{"titulo":"10 Dias Perdidos","autor":"SAM RUBEN ATI HART","descricao":"Magia, ciência e aventura se unem quando uma jovem tem apenas 10 dias para salvar toda a humanidade.","municipio":"São Paulo","uf":"SP","situacao":"financiado","porcentagem":2.7669230769230766,"encerramento":"15/12/2018","ano":"2018","apoiadores":237,"modalidade":"flex","valorLevantado":7534.579596815668,"meta":2723.089651337328,"novidades":22,"recompensas":6,"mencaoCcxp":"S","mencaoPolitica":"N","mencaoEconomia":"N","mencaoLgbt":"N","mencaoFeminismo":"N","mencaoQuestoesDeGenero":"N","mencaoReligiao":"N","mencaoHeroi":"N","mencaoHumor":"N","mencaoBiografia":"N","mencaoManga":"N","mencaoZine":"N","apresentacao":"O projetoSam Hart, desenhista de Atômica, Tropas Estelares, Robin Hood e Juiz Dredd, e autor do Projeto Mega-Ultra e WAR - Uma Eternidade de Guerra traz seu novo projeto autoral para uma campanha relâmpago de apenas 20 dias. Em 1582, 10 dias foram pulados na mudança do calendário Juliano para o Gregoriano. 10 DIAS PERDIDOS conta o que aconteceu nesse espaço de tempo: em um mundo onde magia e ciência se confundem, humanos e deidades estão sendo congelados e Sophya, uma jovem astróloga - assistente de Tycho Brahe e Johannes Kepler - tem apenas 240 horas para salvar toda a magia e a própria humanidade.\n\nO que Antony Johnston, criador de Atômica e roteirista do Demolidor, falou sobre 10 Dias Perdidos: \"Parece que uma xilogravura renascentista tomou vida para contar essa história exótica e surpreendente. Não perca.”\n\nCom posfácio da editora da Marvel/Panini, ex-diretora da Escola Municipal de Astrofísica e roteirista independente, Carol Pimentel.\n\nDetalhes: 24 páginas internas PB (20 páginas de HQ) + capa colorida\n\nFormato: 23 x 15.5cm\n\nLançamentos: na CCXP, dias 06 a 09/12, Artists' Alley mesa F-14 e Loja Monstra, Praça Benedito Calixto, São Paulo, dia 15/12\n\n\n\nNOVIDADE: Batemos a meta em 24 horas! Obrigado a todos!\n\nAGORA TEM META ESTENDIDA! Se chegarmos a R$4.500,00 até o dia 05/12, terá um mini-pôster exclusivo para apoiadores do projeto no Catarse, com a arte da capa, sem logos! Formato 21 x 14.5 cm, para caber na sua revista!\n\nNOVIDADE 2: Projeto Mega-Ultra Super Secreto tem uma fanpage no facebook com preview\n das primeiras 8 páginas \n\thttps://m.facebook.com/ProjetoMegaUltra/ e quem\n apoiar a campanha nessa opção de recompensa também recebe um \n\tmini-pôster do Mega-Ultra, 21 x 14.5 cm com a arte da capa sem logos, exclusivo para \napoiadores do Catarse!\n\t\n\n\n\n\n\n\n\nNOVIDADE 3: Batemos a meta estendida em 9 DIAS, contando com mais de 100 apoiadores! Novamente, obrigado a todos!\n\nEntão agora tem uma NOVA META ESTENDIDA! Se chegarmos a R$5.400,00 até o dia 15/12, farei uma arte  exclusiva para apoiadores do projeto no Catarse, para ser usada de wallpaper de computador, tablet ou celular!\n\nObrigado!!! Atingimos\n a 2a meta estendida\n\t, contando agora com mais de 150 apoios - e todos  os apoiadores vão receber um PDF com uma arte \n10 Dias Perdidos EX-CLU-SIVA!\n\t ainda esse ano!\n\n2o lançamento - Para quem não conseguiu ir na CCXP, ou apoiou depois, vai acontecer nesse sábado dia 15 a tarde de autógrafos na Loja Monstra, das 15h às 18h.\n\n\nDetalhes:\n15 de dezembro, 15h às 18h\n\nEndereço: Praça Benedito Calixto 158, 1o andar, Pinheiros, São Paulo\nhttp://www.lojamonstra.com.br/\n \n\n\n\nCapa e preview:\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nOrçamento\nDenunciar este projeto ao Catarse","recAte30":3,"recAte60":3,"recAte90":0,"rec90Mais":0,"apoioAte30":156,"apoioAte60":51,"apoioAte90":0,"apoio90Mais":0,"regiao":"sudeste","url":"https://catarse.me/10_dias_perdidos"}