{"titulo":"10 Dias Perdidos 4","autor":"SAM RUBEN ATI HART","descricao":"Magia, ciência e aventura se unem quando uma jovem tem apenas 10 dias para salvar toda a humanidade!","municipio":"São Paulo","uf":"SP","situacao":"financiado","porcentagem":1.785,"encerramento":"11/03/2020","ano":"2020","apoiadores":200,"modalidade":"flex","valorLevantado":5356.070884002415,"meta":3000.599935015359,"novidades":12,"recompensas":10,"mencaoCcxp":"N","mencaoPolitica":"N","mencaoEconomia":"N","mencaoLgbt":"N","mencaoFeminismo":"N","mencaoQuestoesDeGenero":"N","mencaoReligiao":"N","mencaoHeroi":"N","mencaoHumor":"N","mencaoBiografia":"N","mencaoManga":"N","mencaoZine":"N","apresentacao":"O projetoEm 1582, foram pulados 10 dias na mudança do calendário Juliano para o Gregoriano. 10 DIAS PERDIDOS conta o que aconteceu nesse espaço de tempo: em um mundo onde magia e \nciência se confundem, humanos e deidades estão sendo congelados e\n\tSophya Brahe, uma jovem astróloga, tem menos de 240 horas para atravessar a Europa e salvar toda a magia e a própria \nhumanidade. Estamos chegando na metade da série e Sophya conseguiu reunir um pequeno grupo de deuses e entidades mitológicas - mas será o suficiente para lutar contra um dos maiores exércitos do século XVI?\n\n\n\nMini-série em 8 edições. Para quem não leu as primeiras edições, há opções de recompensa com números anteriores.\n\n\n\nPreviews das primeiras edições: \n\n\n\n\n\nhttps://www.catarse.me/10_dias_perdidos\n\n\n\nhttps://www.catarse.me/10diasperdidos2\n\n\n\n\n\nhttps://www.catarse.me/10diasperdidos3\n\n\n\n\n\nO autor\n\nSam Hart é desenhista de Robin Hood, Joana D'Arc, Tropas Estelares e Juiz Dredd, entre outras HQs,  coautor de Atômica, ilustrador, professor e criador do Projeto Mega-Ultra Super Secreto e WAR - Uma Eternidade de Guerra.\n\nDetalhes\n\n24 páginas internas PB (22 páginas de HQ) + capa colorida; formato 23 x 15.5cm.\n\tTodas as edições, com entrega presencial ou enviadas pelo correio, são autografadas!\n\nEssa edição conta com um  posfácio de Cadu Simões, roteirista e  criador do Homem-Grilo, Acelera SP  e Nova Hélade, um dos fundadores do coletivo de quadrinistas \nindependentes \n\tQuarto Mundo e do site quadrinhos online Petisco.\n\n\n\tLançamento: HQ em Pauta evento 25 de abril - Rua Domingos de Morais 1581, Metrô Vila Mariana, São Paulo\n\n\n\nBatemos a META ESTENDIDA! Passamos de R$4.500,00 então terá um mini-pôster *exclusivo* para todos os apoiadores do projeto no Catarse, com a arte da capa, sem logos! Formato 21 x 14.5 cm, para caber dentro da revista.\n\nAgora há uma SEGUNDA META ESTENDIDA! Se chegarmos a 180% da meta farei uma arte wallpaper *exclusiva* para todos os apoiadores via Catarse, para usar no computador/celular/tablet!\n\n\n\nRecomendações para 10 Dias Perdidos:\n\n\n\nGreg Tocchini, artista  de Last Days of American \nCrime\n\t e cocriador de Low: “Com \numa premissa fascinante, 10 Dias Perdidos tem em sua narrativa ágil e \nfluida a capacidade de te envolver em busca de respostas nesse universo \nmágico.”\n\t\n\nRoger Cruz, desenhista de X-Men e autor de Xampu: “Com\n ótima narrativa e excelente trabalho com preto e branco, Sam Hart guia o\n leitor pela trama onde a combinação de ciência e magia conferem \natmosfera única à história. Vale a pena conferir!”\n\t\n\nJohn Higgins, colorista de Watchmen e autor de Razorjack: \"Aqui se encontram deuses, magos e \npersonagens que não são o que aparentam; se divirtam com essa incrível \nobra na narrativa de fantasia, 10 Dias Perdidos.\" \n\t\n\nAntony Johnston, criador de Atômica e roteirista do Demolidor: \"Parece que uma xilogravura renascentista tomou vida para contar essa história exótica e surpreendente. Não perca.”\n\n\n\nShem-ha Mephorash\n\nShem-ha Mephorash foi uma revista independente que fiz em 2007 com a roteirista Marcela Godoy, que escreveu o posfácio do 3o capítulo de 10 Dias Perdidos.\n\nAqui está uma resenha da época, do Universo HQ: http://www.universohq.com/reviews/schem-ha-mephorash-uma-noite-em-staronova/ \n\n\n\nAs recompensas via correio já esgotaram e restam poucas edições com entrega presencial em um dos lançamentos do capítulo 4! Atenção: não terei essa revista à venda em eventos.\n\n\n\nPreview do capítulo 4:\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nOrçamento\nDenunciar este projeto ao Catarse","recAte30":5,"recAte60":4,"recAte90":0,"rec90Mais":1,"apoioAte30":137,"apoioAte60":39,"apoioAte90":0,"apoio90Mais":2,"regiao":"sudeste","url":"https://catarse.me/10diasperdidos4"}