{"titulo":"10 Dias Perdidos - capítulo 3","autor":"SAM RUBEN ATI HART","descricao":"Magia, ciência e aventura se unem quando uma jovem tem apenas 10 dias para salvar toda a humanidade!","municipio":"São Paulo","uf":"SP","situacao":"financiado","porcentagem":1.8086666666666666,"encerramento":"20/09/2019","ano":"2019","apoiadores":200,"modalidade":"flex","valorLevantado":5552.8854261143115,"meta":3070.1541242799362,"novidades":14,"recompensas":11,"mencaoCcxp":"S","mencaoPolitica":"N","mencaoEconomia":"N","mencaoLgbt":"N","mencaoFeminismo":"N","mencaoQuestoesDeGenero":"N","mencaoReligiao":"N","mencaoHeroi":"N","mencaoHumor":"N","mencaoBiografia":"N","mencaoManga":"N","mencaoZine":"N","apresentacao":"O projetoEm 1582, 10 dias foram pulados na mudança do calendário Juliano para o Gregoriano. 10 DIAS PERDIDOS conta o que aconteceu nesse espaço de tempo: em um mundo onde magia e \nciência se confundem, humanos e deidades estão sendo congelados e \n\tSophya Brahe, uma jovem astróloga, tem apenas 240 horas para salvar toda a magia e a própria \nhumanidade.\n\nMini-série em 8 edições. Para quem não leu as primeiras edições, há opções de recompensa com números anteriores.\n\n\n\nPreviews das primeiras edições: \n\n\n\n\n\nhttps://www.catarse.me/10_dias_perdidos\n\n\n\nhttps://www.catarse.me/10diasperdidos2\n\nCAPA\n\n\n\n\n\n\n\nO autor\n\nSam Hart é desenhista de Atômica, Robin Hood, Joana D'Arc, Tropas Estelares e Juiz Dredd, entre outras HQs, e autor de Projeto Mega-Ultra Super Secreto e WAR - Uma Eternidade de Guerra.\n\nDetalhes\n\n24 páginas internas PB (21 páginas de HQ) + capa colorida; formato 23 x 15.5cm.\n\tTodas as edições, presenciais ou enviadas pelo correio, são autografadas!\n\nCom posfácio da Marcela Godoy, roteirista de  A Dama do Martinelli, Schem-Ha Mephorash - Uma noite em Staronova e MSP - Papa-Capim.\n\n\n\tLançamento\n\nCCXP 2019, dias 05 a 08 de dezembro\n\n\n\nBatemos 100% da meta!!! E batemos a META ESTENDIDA também! Passamos de R$4.500,00, então terá um mini-pôster *exclusivo* para apoiadores do projeto no Catarse, com a arte da capa, sem logos! Formato 21 x 14.5 cm, para caber dentro da revista.\n\nAgora há uma SEGUNDA META ESTENDIDA! Se chegarmos a 180% da meta farei uma arte wallpaper *exclusiva* para todos os apoiadores via Catarse, para usar no computador/celular/tablet!\n\n\n\n\n\nPREVIEW!\n\n\n\n\n\n\n\n\n\nRecomendações para 10 Dias Perdidos:\n\n\n\nRoger Cruz, desenhista de X-Men e autor de Xampu: “Com ótima narrativa e excelente trabalho com preto e branco, Sam Hart guia o leitor pela trama onde a combinação de ciência e magia conferem atmosfera única à história. Vale a pena conferir!”\n\nJohn Higgins, colorista de Watchmen e autor de Razorjack: \"Aqui se encontram deuses, magos e \npersonagens que não são o que aparentam; se divirtam com essa incrível \nobra na narrativa de fantasia, 10 Dias Perdidos.\" \n\t\n\nAntony Johnston, criador de Atômica e roteirista do Demolidor: \"Parece que uma xilogravura renascentista tomou vida para contar essa história exótica e surpreendente. Não perca.”\n\nRecompensas\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nOrçamento\nDenunciar este projeto ao Catarse","recAte30":4,"recAte60":5,"recAte90":2,"rec90Mais":0,"apoioAte30":128,"apoioAte60":56,"apoioAte90":10,"apoio90Mais":0,"regiao":"sudeste","url":"https://catarse.me/10diasperdidos3"}