{"titulo":"POWER Comics #1","autor":"Team K","descricao":"JUNTE-SE A NÓS NESTA BATALHA","municipio":"Salvador","uf":"BA","situacao":"não financiado","porcentagem":0.00046875,"encerramento":"15/01/2016","ano":"2016","apoiadores":1,"modalidade":"tudo ou nada","valorLevantado":17.930218963588917,"meta":38251.13378898969,"novidades":0,"recompensas":10,"mencaoCcxp":"N","mencaoPolitica":"N","mencaoEconomia":"N","mencaoLgbt":"N","mencaoFeminismo":"N","mencaoQuestoesDeGenero":"N","mencaoReligiao":"N","mencaoHeroi":"S","mencaoHumor":"N","mencaoBiografia":"N","mencaoManga":"N","mencaoZine":"N","apresentacao":"O projetoO PROJETOEu sempre fui e ainda sou fanzaço das grandes Marvel e DC , meus olhos brilham quando eu leio uma HQ do Homem Aranha ...ai eu pensei bem...eu posso criar a minha própria revista com os meus próprios personagens. É claro que para fazer tudo isso demorou bastante , afinal, ter que pensar em tanto personagem, tanta história ... nossa, deu um trabalhão... se preparem. A revista será TOP brasileira , mas terá a pegada das grandes Marvel e DC.A HISTÓRIAO Crime existe em todas as cidades do Brasil, a policia sempre dava conta de tudo... mas de um tempo para cá , as coisas mudaram, todas as gangues do Brasil estão obedecendo as ordens de um cara chamado ´´HOMEM DA RUA``, a policia ficou enfraquecida, o governo criou a S.E.A.P(serviço especial de apoio ao país) uma organização secreta formada por pessoas especiais, como Arthur, um rapaz que tem a mira excelente, e no meio disso tudo surgem grandes e perigosos vilões, como o temido cientista MARCOLS, que criou o ARMADOR, uma maquina no corpo de um homem, o nome verdadeiro dele é Carlos, tudo começou quando(não vou contar).Marcols também criou o TORNADO, um garoto super rápido, o nome dele é Geovane e (não vou contar também) ficou rapido. E nesse meio surge outros vilões como DR.IDIOTA, A MÃO, SEM OSSOS E ETC.Também surgirão seres do além, como CAVEIRA, MORTO E A OPROPRIA MORTE.Mais é claro , no meio de vilões tem que ter heróis, como o TITÃ, AMAZÔNICO, MIKE E MUITO MAIS.A REVISTAA revista será em formato A5 ,folhas coloridas , para alguns serão capa dura (se atingirmos a meta terá capa dura para todos) , terá um pouco mais de 50 folhas ( não sei dizer o exato , porque ainda estamos trabalhando para definir a quantidade certa) ALGUNS PERSONAGENSOBS=TODO MUNDO TERÁ O NOME NOS AGRADECIMENTOS ( \\o/).METAS ESTENDIDAS40.000= Capa dura para todos.42.500= ??????????????????????OBS-quero informar que algumas recompensas, estão para janeiro de 2016, não quero dizer que vou demorar pra entregar, mas é só por garantia. OrçamentoIMPRESSÃO - 50%RECOMPENSAS - 16%CATARSE - 13%EQUPE - 12,5%CORREIOS - 8,5%Denunciar este projeto ao Catarse","recAte30":4,"recAte60":2,"recAte90":4,"rec90Mais":10,"apoioAte30":0,"apoioAte60":0,"apoioAte90":0,"apoio90Mais":0,"regiao":"nordeste","url":"https://catarse.me/1PowerCOMICS"}