{"titulo":"2x10!","autor":"SAM RUBEN ATI HART","descricao":"Sam Hart e Will fazem uma parceria inédita numa publicação para comemorar os 10 anos de carreira.","municipio":"São Paulo","uf":"SP","situacao":"financiado","porcentagem":1.832,"encerramento":"03/10/2014","ano":"2014","apoiadores":228,"modalidade":"tudo ou nada","valorLevantado":12322.720305938981,"meta":6726.375712848789,"novidades":39,"recompensas":14,"mencaoCcxp":"N","mencaoPolitica":"N","mencaoEconomia":"N","mencaoLgbt":"N","mencaoFeminismo":"N","mencaoQuestoesDeGenero":"N","mencaoReligiao":"N","mencaoHeroi":"S","mencaoHumor":"N","mencaoBiografia":"N","mencaoManga":"N","mencaoZine":"S","apresentacao":"O projeto2x10! é o nome da revista conjunta de Sam Hart e Will, que será lançada na ComicConExperience, em São Paulo, dezembro 2014, em comemoração dos 10 anos de carreira nos quadrinhos de cada um. Será a primeira colaboração exclusiva dos dois, que já participaram juntos de várias antologias e projetos relacionados às HQs, como a premiação HQMIX e os cursos Fanzines nas Zonas de Sampa. A revista terá 10 páginas de quadrinhos e mais 12 páginas de material adicional de cada um, como esboços, linha do tempo e entrevista, e mais um pôster na página central. Ao todo, 48 páginas. Será em formato americano, com duas capas e leitura flip-flap (invertida em relação à outra).\n\nCada história de 10 páginas será INCOMPLETA e servirá de apresentação de projetos futuros, sem data certa para serem concluídos.\n\n2x10! terá como autores convidados o renomado quadrinhista e cartunista Spacca, fazendo o roteiro da história do Will, e o roteirista Cadu Simões fazendo os diálogos e letras da história do Sam Hart.\n\nO dinheiro vindo dessa campanha no Catarse será usado para bancar os custos de produção e distribuição da revista, como gráfica e correio. \n\nJá atingimos a meta principal, então a revista será publicada em PB! Agora estamos tentando alcançar a Meta Estendida de R$ 7.500,00, para ser publicada em CORES. \n\nAssista ao vídeo-chamada com Flávio Luiz, Mario Cau e Sidney Gusman: \n\n\n\n\n\nA história do Sam Hart é o Projeto Mega-Ultra Super Secreto, uma homenagem aos gibis de super-herói que líamos quando jovens e, ao mesmo tempo, o sonho de quase todo quadrinhista brasileiro de fazer um super-herói nacional. Os personagens principais são um super-herói na Amazônia, protegendo a floresta de um vilão atômico, e uma dupla de autores de quadrinhos.\n\n\n\n\n\n\n\nA história do Will é Uma Aventura de Verne & Mauá: Mil Léguas Transamazônicas - A magnífica viagem de um banqueiro e um escritor pelo céu do Brasil!\n\nJulio Verne e Barão de Mauá, dois gigantes do seu tempo, visionários em suas artes. Neste improvável encontro, se apresenta uma épica aventura pela inóspita, desconhecida e misteriosa Floresta Amazônica. Mesclando elementos históricos e ficcionais, um vilão malvado, invenções mirabolantes, companheiros de viagem nada convencionais, mulheres guerreiras e pedras misteriosas, são as peças que colocam nossos heróis no caminho para desvendar um enigma ancestral.\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nVideo 2, com depoimentos de Spacca, Daniel Esteves, Rod Reis, John Higgins, Mônica Lan e Laudo Ferreira Jr.!\n\nCurta nossa página no facebook e veja mais previews! \nhttps://www.facebook.com/pages/Sam-Will/660212214068502?sk=timeline\nOrçamentoO orçamento para projetos anteriores a 24/02/2015 normalmente pode ser encontrado na descrição acima.Denunciar este projeto ao Catarse","recAte30":2,"recAte60":10,"recAte90":6,"rec90Mais":8,"apoioAte30":94,"apoioAte60":65,"apoioAte90":46,"apoio90Mais":19,"regiao":"sudeste","url":"https://catarse.me/2x10"}