{"titulo":"321: Fast Comics - Vol. 2","autor":"Felipe Cagno","descricao":"3 Páginas, 2 Personagens, 1 Final Surpreendente... RELOADED! Novo livro da aclamada série de 2014! ","municipio":"Santana de Parnaíba","uf":"SP","situacao":"financiado","porcentagem":1.7214999999999998,"encerramento":"04/07/2015","ano":"2015","apoiadores":784,"modalidade":"tudo ou nada","valorLevantado":64307.048744645945,"meta":37355.24179183616,"novidades":52,"recompensas":19,"mencaoCcxp":"N","mencaoPolitica":"N","mencaoEconomia":"N","mencaoLgbt":"N","mencaoFeminismo":"N","mencaoQuestoesDeGenero":"N","mencaoReligiao":"N","mencaoHeroi":"N","mencaoHumor":"N","mencaoBiografia":"N","mencaoManga":"N","mencaoZine":"N","apresentacao":"O projetoCAMPANHA ENCERRADA! Obrigado a todos que contribuiram e para aqueles interessados em adquirir um exemplar, visite a loja online da Timberwolf Entertainment no link http://www.loja-timberwolf.com.br! \\o/Garantimos TODAS as nossas Metas Estendidas!! Além de receberem seus pacotes de recompensas, os apoiadores irão levar também um QUADRINHO inédito com aproximadamente 12 páginas que vai servir de preview da série \"Os Poucos & Amaldiçoados\", projeto com o Fabiano Neves & Dinei Ribeiro e lançamento da primeira edição previsto para o segundo semestre!A HQ irá trazer um western pós-apocalíptico estrelando a personagem Ruiva que nasceu nas páginas do primeiro \"321: Fast Comics\". Confiram a capa por Felipe Watanabe & Marcelo Costa aí embaixo “321: Fast Comics” é uma série de histórias em quadrinhos capitaneada por este que vos fala, Felipe Cagno, onde os maiores artistas brasileiros (e alguns internacionais) se propõem ao desafio de produzirem histórias com:3 Páginas2 Personagens 1 Final SurpreendenteO primeiro volume foi financiado aqui mesmo no Catarse em 2014, e lançado na Multiverso Comic Con em Porto Alegre, na Gibicon em Curitiba e Comic Con Experience em São Paulo.Algumas das resenhas sobre a primeira edição:\"4.5 de 5 estrelas!\" -- comicbooked.com\"A coletânea é tão rica que fica difícil não gostar de alguma das histórias.\" -- Papo Geek\"Brilhante!\" -- Review Fix\"Não sei direito dizer como aconteceu a magia dessa HQ, mas dou meus parabéns a Cagno por orquestrar esse projeto.\" -- Nothing But Comics\"As belas artes que acompanham as tramas fazem com que essa edição agrade qualquer pessoa que curta quadrinhos.\" -- Coxinha NerdAgora, estamos de volta para anunciar o segundo volume da série!O novo volume terá mais histórias, mais páginas, mais artistas e um upgrade de qualidade gráfica com uma edição ainda mais bem acabada.160 Páginas (todas coloridas em couchê fosco 90g)26cm x 17cm (tamanho de luxo americano)Capa Cartonada Triplex com laminação e acabamento High GlossCapa Variante horizontal 1:10Edição Limitada e Numerada apenas para apoiadores do CatarseTodos os exemplares Autografados pelo AutorPara não perder em nada de qualidade, continuei o trabalho da primeira edição e novamente consegui reunir uma equipe dos sonhos com alguns dos maiores nomes da Marvel, DC, Dark Horse, Imag, e do nosso cenário nacional de quadrinhos. A lista você confere aqui mesmo:Ivan Reis, Joe Prado, Fábio Coala, RB Silva, Rod Reis, Herbert Berbert, Vencys Lao, Will Sideralman, Sam Hart, Rogério Coelho, Alex Shibao, Thobias Daneluz, Anderson Mahansky, BRÄO, Brão Barbosa, Eduardo Pansica, Jean Diaz, Mauro Souza, Pedro Mauro, Márcio Abreu, Felipe Massafera, Leonardo Maciel, Klebs Junior, Bira Dantas, Marcelo Di Chiara, Mika Takahashi, Luis Figueiredo, Everardo Orozco, Juan Fernandez, Márcio Menyz, Veronica Gandini, Marcelo Costa, Alex Sinclair, Frank Martin, Alonso Espinoza, Dinei Ribeiro, Jonathan Hamilton, David Delanty, Andrew Dalhouse, Mat Lopes, Diogo Saito, Stefanni Rennee, Ivanna Matilla, Eddy Swan, Marco Lesko, Israel Silva & Tony Washington.Além disso, o livro também conta com histórias inéditas escritas por alguns dos melhores escritores de quadrinhos que se juntaram a mim nesse desafio:Estevão Ribeiro, Pietro Proggetti, Luis Henrique Garavello, Pedro Sampaio, Marcelo Maiolo, Carlos Estefan, Raphael Fernandes, Daniel Esteves, Alex Mir, Renato Almeida, Gustavo Borges, Ben Shiffin, Sean Rowe, Paco Steinberg & Jason Wong.Para saber mais dos artistas e conferir alguns de seus trabalhos, visite a nossa página oficial no FacebookBatemos a nossa primeira meta chegando aos 100%!! Agora é correr atrás das novidades aí de cima e garantir diversas surpresas aos apoiadores \\o/Cinco das Metas Estendidas já foram atingidas! Será que a gente bate todas?!Não deixe de continuar divulgando o projeto nas redes sociais, toda curtida ou compartilhada no Facebook, Twitter, Instagram, nos deixa um passo mais perto da melhor versão de luxo do livro!Existem várias opções de contribuição, todas com recompensas exclusivas e super bacanas, incluindo artes originais, prints e edições autografadas que só estarão disponíveis pelo Catarse.* Todas incluem frete para o Brasil inteiro (frete internacional disponível apenas mediante contato por e-mail)* Todas incluem o nome na seção de Agradecimentos especiais no livro (SIM! Ouvi o clamor de muitos fãs e finalmente decidi acatar, teremos uma seção de agradecimentos no livro novo com o SEU nome)* As recompensas são acumulativas, é possível fazer um apoio no valor de R$10 e depois realizar um novo apoio no valor de R$20, fazendo um upgrade para o pacote de recompensas no valor de R$30 caso alguma novidade ao longo da campanha lhe chame a atenção.Capa Variante por Harvey Tolibao & Ula MósEdição Limitada 1 a cada 10 exemplaresO nosso prato principal é sem dúvida nenhuma o livro “321: Fast Comics Vol. 2” nas suas versões regulares e capa variante (mesmo conteúdo, só muda a capa), mas além dele, vamos oferecer também: SEU nome eternizado no livro na seção de Agradecimentos O primeiro livro da série Coleção de Pôsteres tamanho A3 Exclusivos Autógrafos dos artistas Sketches personalizados Páginas originais autografadasVeja qual pacote de Recompensas cabe no seu bolso, CONTRIBUA para garantir seu exemplar do livro e não se esqueça de AJUDAR A DIVULGAR este projeto para todos os seus amigos em busca de todas as nossas Metas Estendidas!É quadrinista? Artista? Roteirista?Quer ver a SUA história ou pin-up publicada no livro junto do trabalho de grandes feras das HQs? E ainda receber uma grana?Em parceria com o site DeviantArt estamos dando oportunidade para que três artistas ou equipes criativas possam publicar as suas histórias no formato “321” junto conosco!Através do concurso vamos selecionar: As TRÊS melhores histórias As TRÊS melhores pin-ups Clique na imagem abaixo para maiores informações, regras, e nossos prêmios em $$$!Qualquer pergunta, sugestão ou crítica, por favor me escreva no e-mail cagno100@gmail.com ou deixe o seu recado na Aba de Comentários aqui do projeto.OBRIGADO! \\o/- Felipe CagnoOrçamentoUm projeto dessa magnitude só é possível com o SEU apoio. Estamos falando de mais de 50 artistas profissionais produzindo artes e páginas inéditas, além de capas, pin-ups, e o tempo deles de autografarem livros e estarem com vocês em lançamentos ainda a serem marcados.Além disso, depois do sucesso do primeiro livro, temos que manter a qualidade e ir além.E afinal de contas, para onde que vai o seu dinheiro?!Denunciar este projeto ao Catarse","recAte30":4,"recAte60":2,"recAte90":2,"rec90Mais":30,"apoioAte30":43,"apoioAte60":328,"apoioAte90":120,"apoio90Mais":211,"regiao":"sudeste","url":"https://catarse.me/321FastComics2"}