{"titulo":"HQ Memórias de um Cartunista","autor":"Alex Sander","descricao":"Um cartunista prisioneiro das suas próprias ideias, um escritor à procura de sua identidade e um guerreiro em busca de liberdade. ","municipio":"São José do Rio Preto","uf":"SP","situacao":"não financiado","porcentagem":0.16933333333333334,"encerramento":"19/03/2012","ano":"2012","apoiadores":10,"modalidade":"tudo ou nada","valorLevantado":1979.7979842244783,"meta":11691.720379278415,"novidades":0,"recompensas":3,"mencaoCcxp":"N","mencaoPolitica":"N","mencaoEconomia":"N","mencaoLgbt":"N","mencaoFeminismo":"N","mencaoQuestoesDeGenero":"N","mencaoReligiao":"N","mencaoHeroi":"N","mencaoHumor":"S","mencaoBiografia":"N","mencaoManga":"N","mencaoZine":"N","apresentacao":"O projetoO objetivo é produzir a HQ autoral Memórias de um Cartunista por meio de um selo próprio (Burraxa) e lançar em todo o Brasil nas principais feiras de quadrinhos e livrarias especializadas.\nA história narra a aventura de três personagens que vivem em universos distintos, mas entre eles existe algo em comum: um dilema. É nessa viagem de aventura e ficção, que vai do drama ao humor, que acontece toda a narrativa. A HQ Memórias de um Cartunista é a primeira parte dessa saga que trabalha aventura e ficção.\nImpressão: A princípio serão impressas 500 HQs de 64 páginas em preto e branco, no tamanho 17cmX26cm, com capa colorida em papel couchê (vermelha e preta).\nComo recompensas, estão: HQ autografada, um desenho original feito no grafite de um dos personagens da HQ no tamanho A4, pôster no tamanho A3 da obra e camisetas.\nValor: R$ 7.500,00 (custo para impressão, viagem, custo dos produtos e postagem).\nObs.: Da época da produção do vídeo até postagem houve alteração nos valores. As recompensas serão divididas por valores de participação.\nPara saber um pouco mais sobre a história Memórias de um Cartunista, acesse:\nBlog: www.burraxa.blogspot.com \nFacebook: Fan Page, HQ Memórias de um Cartunista.\nSite: www.burraxa.com.br\nOrçamentoO orçamento para projetos anteriores a 24/02/2015 normalmente pode ser encontrado na descrição acima.Denunciar este projeto ao Catarse","recAte30":0,"recAte60":2,"recAte90":0,"rec90Mais":4,"apoioAte30":0,"apoioAte60":4,"apoioAte90":0,"apoio90Mais":5,"regiao":"sudeste","url":"https://catarse.me/503-hq-memorias-de-um-cartunista"}