{"titulo":"Happy Slap!","autor":"max mauricio maciel figueiredo","descricao":"O designer hoje e sempre, tem o papel de instigar a ética por meio da estética. É belo que vê coisas belas.","municipio":"São Paulo","uf":"SP","situacao":"financiado","porcentagem":1,"encerramento":"31/08/2012","ano":"2012","apoiadores":48,"modalidade":"tudo ou nada","valorLevantado":13732.714764384613,"meta":13732.714764384613,"novidades":5,"recompensas":6,"mencaoCcxp":"N","mencaoPolitica":"N","mencaoEconomia":"N","mencaoLgbt":"N","mencaoFeminismo":"N","mencaoQuestoesDeGenero":"N","mencaoReligiao":"N","mencaoHeroi":"N","mencaoHumor":"S","mencaoBiografia":"N","mencaoManga":"N","mencaoZine":"N","apresentacao":"O projetoHappy slap!: crônicas anacrônicas de Maxx Figueiredo. Aparentemente seria apenas uma compilação de histórias em quadrinhos de Maxx, como pode ser feito com a obra de qualquer artista. Contudo, Happy Slap! traz uma unidade que per passa vários momentos, várias formas expressivas desse artista, em si mesmo múltiplo e complexo. Maxx percorre com maturidade o universo das histórias em quadrinhos sejam elas longas ou curtas, passando pela linguagem sintética das tiras. Mas também envereda pela charge, pela escultura, pela animação, por cenografia, por qualquer expressão das artes gráficas. Seu trabalho, além de múltiplo, rompe fronteiras, tendo trabalhos na Inglaterra, na Espanha e em Portugal. Também no Brasil Maxx já publicou em inúmeras revistas com as mais diversas linhas editoriais, como a Caros Amigos, Viver Psicologia, Sexy, Exame, Vip, Men’s Health, Heavy Metal, entre outras. No campo das revistas em quadrinhos, Maxx já nos havia dado mostra de sua competência com a edição de Betty Grupy, lançada na série Graphic Talents pela editora Escala em 2000. Era uma revista para um público juvenil onde se percebia sua desenvoltura ao tratar do tema e a segurança de seu desenho no estilo cartunístico.\n\nEm Happy slap! nós temos uma representação mais densa da obra de Maxx, mais reflexiva e crítica, chegando ao limite da experimentação gráfica e da ousadia textual. Na HQ que abre o álbum, “O amor”, por exemplo, Maxx trabalha ao mesmo tempo com o traço caricatural, a pintura, a fotografia, a escultura, meios tons e chapados, tudo guiado por um texto poético lúcido e coerente.\n\nOutras histórias em quadrinhos apresentadas no álbum corroboram a visão crítica do autor enfocando questões sociais e dramas pessoais num universo urbano claustrofóbico e, ainda assim, fascinante e bem humorado. A HQ “A busca do absoluto” serve de síntese desse fragmento da obra de Maxx, revelando o quanto os quadrinhos podem ser expressivos como linguagem gráfica e textual.\nNeste link você pode ver uma das histórias que estarão no livro: \n\nTodo este trabalho foi feito com a mão direita do artista. Hoje, após um acidente de moto, ele usa a mão esquerda e está treinando para poder voltar a desenhar como antes.\n\nEste livro terá apenas 1000 cópias e não será novamente reeditado. Colocando fim a uma fase do artista.\nOrçamentoO orçamento para projetos anteriores a 24/02/2015 normalmente pode ser encontrado na descrição acima.Denunciar este projeto ao Catarse","recAte30":2,"recAte60":4,"recAte90":2,"rec90Mais":0,"apoioAte30":7,"apoioAte60":21,"apoioAte90":16,"apoio90Mais":0,"regiao":"sudeste","url":"https://catarse.me/860-happy-slap"}