{"titulo":"9 horas","autor":"Magenta King","descricao":"Um casal contra tengus, samurais, colegiais, robôs gigantes, kaijus e um bebê gigante. Em Tóquio!","municipio":"São Paulo","uf":"SP","situacao":"financiado","porcentagem":1.2187999999999999,"encerramento":"25/10/2015","ano":"2015","apoiadores":578,"modalidade":"tudo ou nada","valorLevantado":37410.55586734225,"meta":30694.58144678557,"novidades":34,"recompensas":26,"mencaoCcxp":"N","mencaoPolitica":"N","mencaoEconomia":"N","mencaoLgbt":"N","mencaoFeminismo":"N","mencaoQuestoesDeGenero":"N","mencaoReligiao":"N","mencaoHeroi":"N","mencaoHumor":"N","mencaoBiografia":"N","mencaoManga":"N","mencaoZine":"N","apresentacao":"O projetoA couple against tengus, samurai, high school girls, giant robots, kaijus and a giant baby. In Tokyo!**ENGLISH RIGHT BELOW THE PORTUGUESE TEXT**9 Horas (9時間) é um álbum de história em quadrinhos, que conta a aventura de K e M. Ele é um ilustrador, e ela, uma designer. Durante sua primeira viagem pela Ásia, o casal se vê perdido num lugar estranho, tendo que enfrentar perigos criados por um antigo deus do caos, um Tengu. Ao passarem a primeira noite no hotel cápsula do aeroporto, a aventura surreal começa. Eles são jogados em versões paralelas de Tóquio a cada 9 horas, e perseguidos por criaturas da cultura pop e da mitologia japonesa. As realidades vão se entrelaçando e se confundindo mais e mais, até que eles chegam na fase final, onde terão que enfrentar o maior desafio de todos.Como em todo jogo, cada ação tem recompensas e custos, e no final da corrida, algo grande e totalmente inesperado os aguarda.9 hours (9 時間) is comic book, which tells the adventure of K and M. He is an illustrator, and she is a designer. During their vacation in Asia, the couple finds themselves lost in a strange place, having to face dangers created by an ancient god of chaos, a Tengu. As they passed the first night in the airport capsule hotel, the surreal adventure begins. They are thrown into parallel versions of Tokyo every 9 hours, and persecuted by creatures of pop culture and Japanese mythology. The realities will intertwining and mingling more and more, until they reach the final stage, where they will have to face the biggest challenge of all.As in every game, every action has rewards and costs, and at the end of the race, something big and totally unexpected awaits.O álbum tem 160 páginas, sendo 110 de quadrinhos e 50 de extras. Miolo em uma cor, e capa colorida. Papel pólen bold 90g/m, e formato de 16,5 x 23 cm, com lombada quadrada, brochura.The album has 160 pages, 110 of comics and 50 of extras. The interior is in black and white, and cover in color. Paper pollen bold 90g / m, and 16.5 x 23 cm format with perfect binding, paperback.O álbum é escrito, desenhado e editado por mim, Magenta King, também conhecido por Rodrigo Ciola Solsona. Sou designer, ilustrador e faço quadrinhos sempre que posso. Faço parte de um grupo de quadrinhistas chamado Bimbo Groovy, com grandes nomes dos quadrinhos nacionais.The album is written, illustrated and edited by me, Magenta King, also known as Rodrigo Ciola Solsona. I am designer, illustrator and make comics whenever I can. I am part of a group of comic artists called Bimbo Groovy, with big names of national comics. Criei a premissa de 9 Horas quando estava viajando pelo Japão no ano passado. Com o passar do ano e do processo de criar o álbum, ela foi mudando e ficando mais e mais uma grande mistura de referências, sem perder a linha principal: nós mudamos constantemente, e sem parar. Quanto mais conhecemos e mais enfrentamos, mais crescemos, e não saímos os mesmos de uma experiência. Coloquei nesse livro tudo que sempre quis fazer e ler sobre as minhas referências asiáticas. Espero que curtam tanto quanto eu curti fazer.I created 9 hours premise when I was traveling through Japan last year. Over the year and the process of creating the album, it was changing and becoming more and more a great mix of references, without losing the main line: we change constantly, and without stop. The more we know and more we face, the more we grow, and we do not leave an experience the same we entered it.I put in that book all I ever wanted to do and read about my Asian references. I hope you enjoy as much as I enjoyed making.Me encontre por aqui/ find me here:FACEBOOKINSTAGRAMEscolhi o Catarse, porque é um caminho mais próximo com o público final. Pelo financiamento coletivo, não temos intermediários, converso direto com você, que está interessado no meu projeto, e ainda pode adquirir o livro com desconto no preço de capa, e com o frete incluso. Além de páginas originais, ilustrações, posters Fine Art e sketches secretos.Falando nisso, dá uma olhada nas recompensas pra quem adquirir por aqui o livro, e escolha a que você mais curte!THE REWARS FOR WORLDWIDE PEOPLE THAT WANT TO HELP AND READ THE BOOK, FOR NOW, ARE THE DIGITAL VERSION OF THE BOOK IN ENGLISH AND THE SKETCHBOOK. SEE ON THE RIGHT THE 2 PACKS, STARTING IN $10. Numa campanha de financiamento coletivo, a ideia é oferecer itens além do produto final que tornem-se itens de colecionador. Vão desde:1. Versão digital do Álbum2. Sketchbook Digital inédito3. Álbum impresso4. Posters em impressão Fine Art, de ilustrações exclusivas5. Ilustrações originais em preto e branco 6. Ilustrações originais em coloridas em aquarela    7. Ilustrações originais da série Classic Covers    8. Página original do álbum    9. Sketchbook original 10. Arte original de 1,5x1,5 mA data estimada para a entrega do livro é em Novembro de 2015, podendo ser também retirados nos eventos FIQ 2015 e CCXP 2015. As entregas das recompensas adicionais estão estimadas para acontecerem entre Dezembro de 2015 e Fevereiro de 2016.O valor da campanha cobrirá os custos de impressão, envio, confecção das recompensas e a taxa do Catarse. Muito Obrigado!!OrçamentoDenunciar este projeto ao Catarse","recAte30":6,"recAte60":8,"recAte90":12,"rec90Mais":22,"apoioAte30":51,"apoioAte60":393,"apoioAte90":110,"apoio90Mais":54,"regiao":"sudeste","url":"https://catarse.me/9horas"}