{"titulo":"A Desgraçada Missão de Abel","autor":"Joshua Cordeiro","descricao":"A Desgraça de Abel é uma hq que mostra a Vida de Abel um psicopata que fez um acordo com Bahomet ","municipio":"Fortaleza","uf":"CE","situacao":"não financiado","porcentagem":0,"encerramento":"09/08/2019","ano":"2019","apoiadores":0,"modalidade":"tudo ou nada","valorLevantado":0,"meta":4096.8130859988905,"novidades":0,"recompensas":3,"mencaoCcxp":"N","mencaoPolitica":"N","mencaoEconomia":"N","mencaoLgbt":"N","mencaoFeminismo":"N","mencaoQuestoesDeGenero":"N","mencaoReligiao":"N","mencaoHeroi":"N","mencaoHumor":"N","mencaoBiografia":"N","mencaoManga":"N","mencaoZine":"N","apresentacao":"O projetoA Desgraça de Abel é uma hq que mostra a Vida de Abel um psicopata que foi internado e se suicidou, foi para o inferno onde ele faz um acordo com o próprio Diabo. O Acordo tem em princípio reduzir o tempo de penitência de Abel no inferno em troca de Abel trabalhar como ceifador de Anjos. uma Raça proibida na terra por próprio Deus, além disso ele tem que batalhar contra anjos fortíssimos e com poderes divinos porém para combater os Anjos poderosos ele terá que passar por um treinamento árduo no inferno onde ganha poderes sobrenaturais para ficar pau a pau com os Anjos. O Projeto tem como Objetivo concluir a Hq para ser lançada na europa a maior parte do Dinheiro irá ir para as ilustrações da hq que tem 30 páginas preto e branco, além de pagar pela tradução e o marketing da hq, será um lançamento digital, Ou seja não será um lançamento físico por enquanto.\nOrçamento50% do Dinheiro arrecadado será enviado para as ilustrações 25% para construir toda a estrutura digital e a parte de marketing do produto. 10% será usado para a tradução do produto 15% será utilizado para as recompensas\nDenunciar este projeto ao Catarse","recAte30":2,"recAte60":1,"recAte90":0,"rec90Mais":0,"apoioAte30":0,"apoioAte60":0,"apoioAte90":0,"apoio90Mais":0,"regiao":"nordeste","url":"https://catarse.me/a_desgracada_missao_de_abel_4157"}