{"titulo":"A História do Petróleo em Quadrinhos","autor":"Tales Pereira","descricao":"Saiba tudo sobre a história deste mineral que influenciou a política mundial nos últimos 150 anos!","municipio":"Rio de Janeiro","uf":"RJ","situacao":"financiado","porcentagem":1.243888888888889,"encerramento":"08/07/2016","ano":"2016","apoiadores":190,"modalidade":"tudo ou nada","valorLevantado":12790.64179369692,"meta":10282.784827447276,"novidades":3,"recompensas":3,"mencaoCcxp":"N","mencaoPolitica":"S","mencaoEconomia":"N","mencaoLgbt":"N","mencaoFeminismo":"N","mencaoQuestoesDeGenero":"N","mencaoReligiao":"N","mencaoHeroi":"N","mencaoHumor":"S","mencaoBiografia":"N","mencaoManga":"N","mencaoZine":"N","apresentacao":"O projetoO objetivo deste projeto é financiar a impressão do livro: A História do Petróleo em Quadrinhos. Tudo o que você precisa saber sobre o petróleo, desde sua formação nas profundezas da Terra até a sua importância no desenvolvimento da tecnologia e nas decisões políticas do mundo desde o final do século XIX.O livro mostra de forma leve e com humor os fundamentos físicos, químicos e geológicos presentes na formação do petróleo e na sua transformação em derivados.E também mostra como este mineral decidiu e provocou a maior parte dos conflitos e guerras no século XX, influenciando a política mundial.O LivroO livro terá 168 páginas em cores no formato 14 X 21, com capa acartonada e miolo em papel offset 90g.Não deixe de adquirir o seu exemplar!Informação e diversão garantidas para todas as idades!Novidade - Agora temos uma editora!Com muita satisfação comunicamos que fechamos uma parceria com a editora Jaguatirica, que irá publicar e distribuir o livro em todo o Brasil!OrçamentoTodo valor arrecadado será utilizado na produção e impressão dos livros.Denunciar este projeto ao Catarse","recAte30":2,"recAte60":2,"recAte90":0,"rec90Mais":2,"apoioAte30":15,"apoioAte60":141,"apoioAte90":0,"apoio90Mais":35,"regiao":"sudeste","url":"https://catarse.me/a_historia_do_petroleo_em_quadrinhos_8f53"}