{"titulo":"A lenda do rato no telhado","autor":"Felipe Ribeiro Campos","descricao":"O que você faria se algo ruim invadisse a sua casa? Saiba que algumas lendas podem ser perigosas...","municipio":"Rio de Janeiro","uf":"RJ","situacao":"financiado","porcentagem":0.059734513274336286,"encerramento":"10/11/2016","ano":"2016","apoiadores":18,"modalidade":"flex","valorLevantado":912.5201712530342,"meta":15276.263607643386,"novidades":0,"recompensas":3,"mencaoCcxp":"N","mencaoPolitica":"N","mencaoEconomia":"N","mencaoLgbt":"N","mencaoFeminismo":"N","mencaoQuestoesDeGenero":"N","mencaoReligiao":"N","mencaoHeroi":"N","mencaoHumor":"N","mencaoBiografia":"N","mencaoManga":"N","mencaoZine":"N","apresentacao":"O projeto \"A lenda do rato no telhado” é uma graphic novel de horror para jovens leitores que mostra a história de Miguel, um menino que perde um de seus dentes de leite e espera pela visita da fada que deixará algumas moedas embaixo do travesseiro... Mas o que ele não sabe é que uma lenda esquecida decide tomar seu lugar no imaginário das crianças e Miguel poderá ser a primeira de muitas vítimas!       O que você faria se algo ruim invadisse a sua casa? Saiba que algumas histórias que nos contam podem ser muito perigosas.     Você deve estar se perguntando: \"Por que histórias de horror para crianças e jovens leitores?\" Bem, é legal avisar que esse tipo de história não trata apenas de medo - mas fala a verdade, levar uns sustinhos de vez em quando é divertido! -, fala também de coragem e que devemos ser fortes para superar os problemas. Sabe como é... nem tudo dá certo como nós queremos, então devemos encontrar força para enfrentar qualquer tipo de monstro que apareça na nossa frente.     A publicação terá dimensões de 20 x 28 cm, 84 páginas, colorida (aquarela e nanquim), miolo offset 150g, capa cartão 300g e orelhas de 6cm.OrçamentoImpressão de 1000 exemplares: R$12.000,00Porcentagem do Catarse: R$1.560,00Despesas com envio e prints ficarão por conta da editora MAR DE IDEIAS Navegação Cultural, responsável pela publicação.Denunciar este projeto ao Catarse","recAte30":2,"recAte60":2,"recAte90":0,"rec90Mais":0,"apoioAte30":1,"apoioAte60":16,"apoioAte90":0,"apoio90Mais":0,"regiao":"sudeste","url":"https://catarse.me/a_lenda_do_rato_no_telhado_a31b"}