{"titulo":"A Máscara da Morte Rubra e Outros Contos de Poe","autor":"Figura Editora","descricao":"O encontro de dois gênios do horror: Dino Battaglia adapta a Edgar Allan Poe","municipio":"Porto Alegre","uf":"RS","situacao":"financiado","porcentagem":1.6855,"encerramento":"05/04/2019","ano":"2019","apoiadores":512,"modalidade":"tudo ou nada","valorLevantado":45433.103306219105,"meta":26955.267461417447,"novidades":13,"recompensas":11,"mencaoCcxp":"N","mencaoPolitica":"N","mencaoEconomia":"N","mencaoLgbt":"N","mencaoFeminismo":"N","mencaoQuestoesDeGenero":"N","mencaoReligiao":"N","mencaoHeroi":"N","mencaoHumor":"S","mencaoBiografia":"N","mencaoManga":"N","mencaoZine":"N","apresentacao":"O projetoMais uma vez, contamos com você, figura, para unir-se a nós e trazer de volta ao Brasil um autor fundamental dos quadrinhos mundiais! Participe da campanha de financiamento coletivo de A Máscara da Morte Rubra e Outros Contos de Poe, do mestre italiano Dino Battaglia, e assine seu nome nos créditos de mais uma edição histórica. Dino Battaglia é um mestre dos mestres. Um autor reverenciado por artistas como Sergio Toppi e Hugo Pratt, que lhe chamava de “poeta do desenho”. Era, portanto, inevitável que a Figura, seguindo a ideia de trazer ao mercado nacional os grandes autores dos quadrinhos esquecidos no Brasil, acabasse por chegar a Battaglia, há quarenta anos desaparecido das nossas livrarias.\n\nA Máscara da Morte Rubra e Outros Contos de Poe é a síntese perfeita do universo visual do artista veneziano. Dono de um estilo sombrio, dominado por uma atmosfera carregada de jogos de claro-escuro, com texturas e composições de páginas arrojadas, Battaglia foi o artista perfeito para dar uma nova interpretação ao mundo fantástico e assombroso de Edgar Allan Poe, autor fundamental da literatura universal.\n\nEsta edição, composta por oito histórias, reúne a totalidade de versões que Dino Battaglia realizou sobre a obra de Poe. Publicadas originalmente na aclamada revista italiana Linus, entre 1968 e 1973, aborda desde contos que se tornaram clássicos do horror, como “A Queda da Casa de Usher” ou a obra que batiza nosso livro, até criações em que aparece a pouco conhecida verve humorística do escritor norte-americano, como “A Peste” e “A Extraordinária Aventura de Hans Pfaall”.\n\n\n\n\n\n\n\n\n\nA EDIÇÃO\n\nContará com a qualidade gráfica e editorial que caracteriza os nossos livros:\n\n- Capa dura - 96 páginas - Formato 21,5 × 28 cm - Miolo impresso em preto sobre papel pólen 90 g.\n\n- Prefácio de Marcello Quintanilha, o premiado autor de Tungstênio, grande admirador da obra de Dino Battaglia.\n\n\n\n\n\nPara ler um preview de \"A Queda da Casa de Usher\", clique no link: https://tinyurl.com/battaglia-poe\n\n\n\nVALORES\n\nAo contribuir em nossa campanha do Catarse, você compra o livro A Máscara da Morte Rubra e Outros Contos de Poe com descontos de 30% (R$ 45, oferta limitada para a primeira semana) e 25% (R$ 48). Nas livrarias custará R$ 64.\n\n\n\nRECOMPENSAS\n\nVeja abaixo as recompensas que preparamos para a pré-venda de A Máscara da Morte Rubra e Outros Contos de Poe. Tem cadernos de sketchbook estilo moleskine, pôsteres exclusivos e todos os nossos livros com desconto. Fique atento aos sorteios que acontecerão nas sextas-feiras, dias 15, 22 e 29 de março, em que todos os colaboradores concorrerão há um livro da Figura à sua escolha! Quanto antes você colaborar, mais chances tem de ganhar.\n\n\n\n\n\nCaderno\n\nEntre as recompensas, confeccionamos um caderno tipo \"Moleskine\", com capa dura e arte de Battaglia impressa em serigrafia, 80 páginas de miolo e formato 9 x 14 cm.\n\n\n\nPôsteres\n\nVeja os incríveis pôsteres que ofertamos para você, com cenas retiradas das páginas do livro. Eles serão impressos em formato A3 (29,7x42 cm) sobre papel couchê fosco de 200 g.\n\n\n\n\n\nATENÇÃO: caso queira adicionar outros ítens da campanha à sua compra, contacte-nos no email figuraeditora@gmail.com, para saber o valor que deverá ser agregado separadamente. Mas faça isso apenas após haver adquirido uma das recompensas aqui listadas. \n\n\n\n\n\n\n\n\n\n\n\n ATENÇÃO: caso queira adicionar outros ítens da campanha à sua compra, contacte-nos no email figuraeditora@gmail.com, para saber o valor que deverá ser agregado separadamente. Mas faça isso apenas após haver adquirido uma das recompensas aqui listadas.\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nOrçamento\nDenunciar este projeto ao Catarse","recAte30":0,"recAte60":1,"recAte90":6,"rec90Mais":4,"apoioAte30":0,"apoioAte60":88,"apoioAte90":68,"apoio90Mais":136,"regiao":"sul","url":"https://catarse.me/a_mascara_da_morte_rubra"}