{"titulo":"A noite do Corvo","autor":"FariaeSilvaEditora","descricao":"Obra mestra do italiano Marco Galli, editado pela primeira vez no Brasil.","municipio":"São Paulo","uf":"SP","situacao":"financiado","porcentagem":null,"encerramento":"08/08/2020","ano":"2020","apoiadores":47,"modalidade":"flex","valorLevantado":null,"meta":null,"novidades":3,"recompensas":4,"mencaoCcxp":"N","mencaoPolitica":"S","mencaoEconomia":"N","mencaoLgbt":"N","mencaoFeminismo":"N","mencaoQuestoesDeGenero":"N","mencaoReligiao":"N","mencaoHeroi":"S","mencaoHumor":"N","mencaoBiografia":"N","mencaoManga":"N","mencaoZine":"N","apresentacao":"O projeto Já em tradução!!\n\nA noite do Corvo - Uma balada anarquista no oesteExplorando a violência extrema histórica, social e racial da expansão para o Oeste dos Estados Unidos da América na segunda metade do século XX, este livro é contado da perspectiva de um jovem e ingênuo jornalista da costa leste que testemunha as ações atrozes e fantásticas de um pistoleiro mercenário de máscara de corvo. Contendo uma das cenas mais psicodélicas e épicas de tiroteios, este foi um livro em que o autor também tentou recuperar-se de um brutal acidente que o impedira de desenhar. O estilo “nervoso” e “torto” das primeiras páginas são testemunho de uma recuperação.\n\n\n\n\n\n\nSOBRE O LIVRO\n\nLa Bajada, ano do Senhor de 1896, é uma cidade ocidental clássica, fundada perto da costa.\n\nOs habitantes estão preocupados porque a data das eleições do prefeito está se aproximando e o velho xerife Tinto Nada, um pistoleiro lendário dos tempos passados, é o candidato favorito, e ele quer vencer a todo custo. No entanto, ao mesmo tempo, os habitantes sabem de um navio da Colômbia que encalhou na costa. O navio carregava, entre outras coisas, um grupo de pessoas desafortunadas, aprisionadas para serem escravas nas minas da região; mas que viram como boa opção, após o naufrágio, refugiarem-se nas montanhas no entorno da cidade. O fato coloca La Bajada em pânico, gerando uma onda de histeria coletiva.\n\n\n\nNinguém sabe quem são esses fugitivos e como são criados, mas todos os imaginam como criaturas deformadas e, acima de tudo, ameaçadoras: avistamentos desses demônios canibais aumentam dia após dia. Assim, para obter consenso em vista da tão esperada eleição, o xerife Tinto Nada decide organizar uma caçada aos fugitivos. O que parece uma coisa pequena e simples a ser resolvida com facilidade se transforma em um caso terrível, que sai do controle quando El Grajo, um fora-da-lei cruel e mascarado, aparece na cidade.\n\n\n\nNas primeiras páginas, você pode respirar a atmosfera do Ocidente, delineada com alguns golpes, animada e enérgica: como o próprio autor diz, “basta colocar um chapéu na cabeça de uma pessoa e uma arma na mão e um leitor já caiu diretamente no velho oeste\" e esta é precisamente a força icônica do gênero. Marco Galli consegue recriar um microcosmo clássico e moderno ao mesmo tempo, que reflete o período histórico do final do século XIX, o pôr do sol do \"épico dos vaqueiros\". Sob esse prisma, o personagem de Tinto Nada acaba sendo o mais emblemático e interessante: um anti-herói romântico e nostálgico que representa os dias distantes e míticos enterrados pelo fluxo frenético do tempo. No entanto, apesar de ter deixado de ser pistoleiro, para ocupar as posições de xerife e prefeito, não se deve pensar que ele esqueceu sua determinação: o lobo perde o pelo, mas não o vício.\n\n\n\nA nostalgia está presente nas entrelinhas e nos desenhos animados, mas a história é crua, implacável e desprovida de sentimentalismo fácil. A escolha do narrador, William Pontry, jornalista de Frisco enviado a La Bajada pelo editor do jornal para escrever uma reportagem sobre as eleições, também foi significativa. William é uma figura da elite que gosta de escrever sobre a alta sociedade e não sobre \"vaqueiros fedorentos\" e, através de seus olhos, o cenário ocidental é filtrado e contado com o desapego necessário.\n\n\n\nA narração é dinâmica, premente e os desenhos animados são amplos em cada página e se seguem em um ritmo cada vez mais intenso até culminar em um clímax final psicodélico de tirar o fôlego. \n\nPor meio dessa estranheza, o autor é capaz de encenar uma aventura ocidental muito válida, elaborada e envolvente, que também se revela uma parábola sutil (mas feroz) do contemporâneo: há um barco que encalha, há escravos migrantes que amedrontam a população, há um homem que decide explorar aqueles pobres miseráveis para obter propaganda pessoal.\n\nMarco Galli então conta uma história de degeneração social: o nascimento e a propagação de falsidades, medos que saltam de boca em boca e que provocam a ira das pessoas comuns e das pessoas que pretendem fazer justiça por si mesmas, sem se importar com a lei e a moral. Qualquer referência a pessoas existentes ou a eventos reais é puramente acidental.\n\n\n\n\n\n\n\n\n\n\nAPEHANDS\n\t\n\nA coautoria com o Apehands (mãos de macaco), pseudônimo que Marco Galli escolheu para essa sua fase de recuperação, em que seu traço perde a precisão, mas ganha em expressividade. A evolução do traço caminha de acordo com a recuperação de Marco Galli e ao longo do descortinar da narrativa, o que é, por si só, um espetáculo estético a parte.\n\nA noite do corvo é o resultado da longa recuperação do autor e o estilo por vezes sujo e tosco do desenho, que em outras situações seria condenado por sua imprecisão, assume um significado particular.\n\n\n\nPara completar essa narrativa notável, existem os esplêndidos desenhos de Apehands. Mas quem é o Apehands?\n\nMarco Galli foi atingido por uma síndrome rara que o forçou a um inferno de \"sete meses de paralisia total\" e a subsequente não menos difícil \"recuperação\" de outros seis meses, após os quais recuperou autonomia limitada. Sua força - diz o autor no final dos quadrinhos - era como a de um molusco e os polegares das mãos não se impunham. Ele decidiu tentar desenhar novamente, desafiando o cansaço físico e, em abril de 2017, começou A Noite do Corvo. Galli fala sobre como sua mente pensava uma coisa e sua mão fazia outra coisa, criando por conta própria como dissociada da mente. Daí o pseudônimo de Apehands, \"mãos de macaco\", que é o próprio Galli, mas também um segundo autor, com uma mão rebelde e altamente expressiva.\n\nDe fato, a graça dos desenhos de A Noite do Corvo é impressionante. Lugares, personagens, expressões, movimentos são representados com poucas linhas. As tabelas estão cheias de dinamismo e os personagens nunca são estáticos, caracterizados por uma energia palpável (quase vibracional, dado o curso irregular da narrativa); além disso, à medida que você navega nas páginas em que percebe a evolução ao longo do tempo do trecho de Apehands / Galli, o experimentalismo também derivou da redescoberta das próprias ferramentas: no início predominam os lápis, que são posteriormente flanqueados por marcadores, marcadores coloridos, aquarelas e que levam à criação progressiva de uma atmosfera complexa, variada e sugestiva.\n\n\n\nTemos uma história em quadrinhos composta com uma mistura de diferentes estilos narrativos e visuais. O gênero é decomposto e recomposto por uma visão artística pessoal e livre. É uma \"balada anarquista do Ocidente\", desenhada pela mão anarquista de um autor excepcional, que lutou contra a doença para criar uma obra em camadas e altamente valiosa, lançada no início de 2019.\n\n\n\n\n\n\nO AUTOR\n\n\n\n\n\nMarco Galli nasceu em Montichiari (Brescia) em 1971. Frequentou a escola de arte em Mântua e, durante alguns anos, dedicou-se à pintura sobre tela. Ele morou em Londres e Los Angeles antes de retornar à Itália. Ele publicou entre outras comics: Freak (S.I.E. Edizioni), Nero petrol (001 Edizioni) e, pela Coconino, as novelas gráficas Oceania Boulevard e Nella camera del cuore se nasconde un elefante, traduzido na França e na Espanha, além do belíssimo Le Chat Noir.\n\nEle trabalhou como designer de personagens em The Cinderella Cat, o filme de animação do estúdio M.A.D Entertainment, já conhecido pelo premiado desenho animado The Art of Happiness. Nos últimos anos, ele escreveu, desenhou e coloriu uma história para Dylan Dog, colaborou com o Projeto Stigma na criação da novela gráfica Èpos (edições Stigma-Eris) e editou a antologia cômica Materia Degenere para edições Diabolos.\n\n\n\n\n\n\nSOBRE O ÁLBUM\n\t\n\n176 págs.ColoridoFormato 19,5 x 26cmCapa brochura - cartonada\n\nEsta é a primeira obra de Galli editada no Brasil!\n\n\nOrçamento\n\n\n\n\n\n\n\n\nDenunciar este projeto ao Catarse","recAte30":0,"recAte60":0,"recAte90":0,"rec90Mais":4,"apoioAte30":0,"apoioAte60":0,"apoioAte90":0,"apoio90Mais":47,"regiao":"sudeste","url":"https://catarse.me/a_noite_do_corvo_57ad"}