{"titulo":"Caroço de abacate","autor":"Majory Yokomizo","descricao":"Éramos semente, agora flor e quem sabe um dia árvore, criando veias por essas terras...","municipio":"São Paulo","uf":"SP","situacao":"financiado","porcentagem":1.3716666666666666,"encerramento":"20/10/2019","ano":"2019","apoiadores":89,"modalidade":"tudo ou nada","valorLevantado":4207.441399463618,"meta":3067.3934868507545,"novidades":4,"recompensas":9,"mencaoCcxp":"N","mencaoPolitica":"N","mencaoEconomia":"N","mencaoLgbt":"N","mencaoFeminismo":"N","mencaoQuestoesDeGenero":"N","mencaoReligiao":"N","mencaoHeroi":"N","mencaoHumor":"N","mencaoBiografia":"N","mencaoManga":"N","mencaoZine":"N","apresentacao":"O projeto Arte fofa do: @wagner.cruz7\n\n*PRINT TAMANHO A5\n\n\n\n**Imagem meramente ilustrativa\n\n* 1 boton por APOIADOR.\n\n\n\n\n\nCAROÇO DE ABACATE é a história de um garoto que tem uma experiência mágica em sua vida com um abacate. Ainda na infância, uma catástrofe natural acontece e ele acaba se distanciando da fruta. Agora homem seu coração passa a bater novamente por aquela antiga memória.\n\nConheça este inocente romance no quadrinho Caroço de Abacate.\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nA HQ tem 40 páginas + 8 de extras (sketchs e estudos da história), totalizando 48 páginas de revista .\n\nOs desenhos foram feitos todos a lápis e SEM FALA.\n\n- Formato da revista 16x23cm;\n\n- O miolo será em papel Offset 120g;\n\n- A capa será em papel Supremo 300g fosco.\n\n\n\n\n\n\n\n- 2 Mini prints A6 (tema fadas); \n\n- sketch A6 original;\n\n-HQ Ralo;\n\n-HQ Asilo (indicado ao prêmio HQMIX19);\n\n-Originais em tamanho A3: Frida, Meninas Super Poderosas e Fadinha.\n\n-Desenho original da capa .\n\n\n\nMeu nome é Majory Yokomizo, tenho 27 anos e sou formada em Artes Visuais, desde muito jovem a minha paixão sempre foi a Arte e em especial o desenho. ♡\n\nQuando criança o meu passatempo era desenhar e criar quadrinhos.\n\nEm 2011 , tive a oportunidade de iniciar alguns cursos de desenho e daí em diante nunca mais parei de buscar formas de melhorar meu trabalho.\n\nAgora em 2019 estou fazendo minha quarta história em quadrinhos, \"Caroço de Abacate\" que será lançada na CCXP 2019 ( uhuuuuu!).\n\n Espero que vocês gostem, está sendo feita com muito amor e trabalho! \n\n\n\nO Catarse é uma ferramenta de financiamento coletivo, onde as pessoas colocam seus projetos e ideias à venda e quando a meta é alcançada é possível torná-los realidade! :)\n\nQuando há o apoio o projeto fica mais perto de ser materializado.\n\nFunciona como uma compra comum na internet, aqui você acha algumas opções de recompensas (que estão no canto direito da tela), que vão desde o arquivo em PDF da história até a capa original da HQ, dependendo do valor que escolher.\n\n Você também poderá ter acesso à revista com antecedência ao seu lançamento e poderá adquirir recompensas exclusivas e/ou limitadas!\n\t\n\nDentre os gastos com impressões da HQ, recompensas e envios, o Catarse fica com uma taxa de 13% do valor concebido*.\n\n*Veja o gráfico lá no orçamento.\n\nQuero muito que o projeto dê certo, e tudo isso só será possível com o apoio de cada um de vocês! :)\n\n\nOrçamento\n\t\n\n\n\nO dinheiro arrecadado será para a impressão da revista (o frete também já estará incluso no valor de cada recompensa escolhida!) fora os 13% do Catarse.\n\nCom o apoio de cada um, vocês estarão me ajudando a transformar essa HQ em realidade! :)\n\nA previsão de entrega do quadrinho é para fevereiro de 2020 e para quem for na CCXP 2019 poderá retirar comigo.\n\nEspero muito que vocês gostem, pois, foi feita com muito amor e trabalho ! Rs :D\n\n\n\t\n\n\n\n\nDenunciar este projeto ao Catarse","recAte30":2,"recAte60":3,"recAte90":1,"rec90Mais":3,"apoioAte30":48,"apoioAte60":22,"apoioAte90":1,"apoio90Mais":5,"regiao":"sudeste","url":"https://catarse.me/abacate"}