{"titulo":"Abobrinhas Mutantes Zumbis","autor":"Tiago Holsi","descricao":"O incrível ataque das terríveis abobrinhas mutantes zumbis comedoras de cérebro","municipio":"Goiânia","uf":"GO","situacao":"financiado","porcentagem":1.6257142857142857,"encerramento":"04/11/2019","ano":"2019","apoiadores":300,"modalidade":"tudo ou nada","valorLevantado":11625.184856291988,"meta":7150.816695434439,"novidades":9,"recompensas":22,"mencaoCcxp":"N","mencaoPolitica":"N","mencaoEconomia":"N","mencaoLgbt":"N","mencaoFeminismo":"N","mencaoQuestoesDeGenero":"N","mencaoReligiao":"N","mencaoHeroi":"N","mencaoHumor":"N","mencaoBiografia":"N","mencaoManga":"N","mencaoZine":"N","apresentacao":"O projeto A combinação entre mais de 290 novos agrotóxicos liberados para uso em lavouras acarreta uma mutação em uma pequena produção de abobrinhas na pacata cidade de Cabutiânia.\n\nEsta mutação estranhamente deu vida e consciência a esses vegetais. Diante da intolerância da sociedade, as abobrinhas são repudiadas e expurgadas.\n\nMal sabem que as abobrinhas não morrem tão facilmente. Desprezadas em um aterro, elas retornam à vida, desencadeando uma fúria sangrenta sobre seus algozes, em uma noite que será lembrada como: \"O incrível ataque das Terríveis Abobrinhas Mutantes Zumbis comedoras de cérebro.\"Em meio a todo o caos que as abobrinhas causam, a família Oliveira, agricultores que praticam plantio orgânico, estão de prontidão para defender e salvar o que resta da cidade. Essa família já passou por maus bocados, quase perderam sua fazenda pro banco várias vezes e sabe muito bem como se manterem unidos para lutar. E a maior arma que possuem para isso é Paçoca, sua capivara de estimação.A história, além de uma divertida ficção, aborda os perigos do uso de agrotóxicos sintetizados e sementes transgênicas, os benefícios do alimento orgânico e o fortalecimento da agricultura familiar, refutando ações das grandes empresas da agricultura patronal.Quer dar uma espiadinha?Clique na imagem abaixo para um preview com as 10 primeiras paginas da historinha.\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nO quadrinho terá 64 páginas de história + extras.Tamanho 15x2cm, impresso em papel sulfite 90g com lombada quadrada.Capa em papel Duo Design com laminação fosca.Previsão de tiragem: 1000 exemplares.\n\n\n\n\n\nFizemos uma playlist especial no Spotify paravocê ouvir enquanto aguarda a historinha ficar pronta.Confira clicando no link ou na imagem abaixo.\n\nhttps://open.spotify.com/playlist/17v7Dtufe0jb8uN4wXhrT4?si=DPaISOseTiqqwhZqNHxlXA\n\n\n\nCOMBOS\n\nCaso queira formar um combo com uma combinação de recompensas específicas, é só mandar um e-mail para tiagoholsi@gmail.com que criamos rapidinho.\n\n\n\nCartela de Adesivos - Recompensa 11\n\nEcobag 100% algodão cru - Tamanho 37x37cm - Recompensa 03\n\nEscolha 2 dentre 35 prints A4.\n\n\n\nCom a campanha encerrada, apoiadores que escolheram os prints de recompensa, receberá um email para fazer a escolha.\n\n\n\n\n\nTiago HolsiFormado em Design Gráfico pela PUC-GO em 2007.Fundador da Micro Editora Céleblo Comics https://www.celeblo.com.bre Capitão do Studio Navio Fantasma http://www.naviofantasma.com.br\n\nEm 2015, publicou seu primeiro quadrinho autoral Entardecer dos Mortos por meio do Catarse, lançado no FIQ - Festival Internacional de Quadrinhos em Belo Horizonte. No mesmo ano foi contemplado pelo Fundo de Cultura do Estado de Goiás e lançou uma segunda edição do quadrinho em capa dura.\n\nEm 2016, lançou na CCXP sua segunda publicação, também financiada no Catarse, o livro ilustrado 665, a vizinha da besta.\n\nEm 2017, alcançou a meta para a publicação de mais um quadrinho, Floresta Morta, também lançado na CCXP.\n\nEm 2018, o livro infantil O Dente do Duende não alcançou a meta para publicação impressa e apenas a versão online foi lançada.\n\n\n\n\n\nOs envios serão feitos em dezembro.Com esforços redobrados, pretendo finalizar a tempo de forma que todas os apoiadores recebam antes do lançamento que acontecerá na CCXP 2019. Quem desejar retirar no lançamento receberá um formulário a ser preenchido.\n\n\nOrçamento\n\n\n\nO apoio será para cobrir as despesas de impressão, produção de recompensas, envios e a taxa do Catarse.\n\n\n\nComo funciona o CatarseCatarse é uma plataforma de financiamento coletivo. É aqui que o realizador conta sua história, escolhe quanto quer arrecadar e em quanto tempo, e oferece recompensas em troca dos apoios. E aqui na própria página de projetos que os apoiadores farão o pagamento e se comunicarão com o realizador. Ao final do prazo da campanha, o projeto pode ser financiado ou não. Se o projeto for finalizado, o realizador recebe o dinheiro e os apoiadores recebem as recompensas. Se o projeto não for finalizado, os apoiadores recebem o dinheiro de volta e o realizador não tem o compromisso de executar o projeto ou entregar as recompensas.\nDenunciar este projeto ao Catarse","recAte30":4,"recAte60":15,"recAte90":1,"rec90Mais":2,"apoioAte30":141,"apoioAte60":117,"apoioAte90":1,"apoio90Mais":20,"regiao":"centro-oeste","url":"https://catarse.me/abobrinhas"}