{"titulo":"Livro: Os Quadrinhos da Editora Abril","autor":"Manoel de Souza","descricao":"Uma obra essencial para quem curte Disney, Marvel/DC, Mauricio de Sousa... e bastidores das HQs!","municipio":"São Paulo","uf":"SP","situacao":"financiado","porcentagem":2.33724,"encerramento":"17/02/2019","ano":"2019","apoiadores":569,"modalidade":"tudo ou nada","valorLevantado":61112.004038022234,"meta":26147.081188933204,"novidades":33,"recompensas":10,"mencaoCcxp":"N","mencaoPolitica":"N","mencaoEconomia":"N","mencaoLgbt":"N","mencaoFeminismo":"N","mencaoQuestoesDeGenero":"N","mencaoReligiao":"N","mencaoHeroi":"S","mencaoHumor":"N","mencaoBiografia":"N","mencaoManga":"N","mencaoZine":"N","apresentacao":"O projeto// ATENÇÃO PARA NOSSA META ESTENDIDAAmigos, graças a vocês batemos nossa meta de R$ 25 mil, viabilizando o livro OS QUADRINHOS DA ED. ABRIL. Como a campanha vai até 17/2/2019 e já passamos dos R$ 36 mil, pensamos em criar uma nova meta, agora de R$ 45 mil, que, se batida, trará estes benefícios adicionais aos apoiadores:1. Um caderno extra na estrutura do livro, que passa de 240 para 256 páginas2. Dessas 256 páginas, teremos dois cadernos coloridos (32 páginas) 3. O conjunto de 20 cards aumenta para 30 cards4. O kit de cards vai para todos os apoiadores e não mais só para quem escolheu os kits 4a/4b/5a/5b5. Temos ainda um kit extra, o kit 5c (que é igual ao 5b, que esgotou nos primeiros dias). Com isso, está aberto espaço para mais 10 depoimentos no livro.Podemos contar com a ajuda de todos na divulgação do projeto?Caso a meta de R$ 45 mil não seja batida, os benefícios continuam como já descritos abaixo desde o início da campanha. // Um livro indispensável para todos os fãs de quadrinhos!\n\nDurante décadas, a Editora Abril foi a maior força do mercado de gibis no Brasil. Com enorme sucesso, publicou as revistas da Disney, da Turma da Mônica, dos heróis Marvel/DC, da Hanna-Barbera e muito mais.A lista é memorável: títulos infantis, graphic novels, quadrinhos independentes americanos, álbuns de luxo... No total, foram mais de 17 mil edições publicadas entre 1950 e 2018.\n\n\n\n// E tão interessante quanto esse recorde de produção, são os bastidores! O livro Os Quadrinhos da Editora Abril: A Saga do Império dos Gibis explora a fundo a gloriosa trajetória da editora que mudou a cara do mercado editorial brasileiro. Com edição de Manoel de Souza e Maurício Muniz, o conteúdo é recheado de curiosidades dos processos usados em cada época e muitos detalhes de bastidores, como disputas entre editores, polêmicas com leitores, pulos na cronologia, alterações nas artes originais etc...\n\nTudo será contado por meio de um trabalho minucioso de pesquisa e depoimentos de alguns dos mais renomados profissionais que já passaram pela Abril.\n\n\n\n// Capricho editorialOs Quadrinhos da Editora Abril: a Saga do Império dos Gibis será um livro impresso em alto padrão de qualidade, com muitas ilustrações e dará a seus apoiadores no Catarse algumas incríveis recompensas, pensadas especialmente para os colecionadores de HQs.\n\n\n\n\n\n>> Aqui estão as recompensas do projeto\n\n// Os Quadrinhos da Editora Abril: A Saga do Império dos GibisLivro com 240 páginas, em formato 15,5 cm x 22,8 cm e miolo PB, com fotos e ilustrações.\n\n// Exclusiva linha do tempo da Editora AbrilUm pôster de 42 cm x 42 em papel especial com um resumo da história dos quadrinhos da editora Abril de 1950 a 2018. Atenção: exclusivo para os apoiadores do Catarse, este pôster não estará disponível após o fim da campanha.\n\n// Marcador de páginasCom design exclusivo, em formato 18 cm x 5 cm.\n\n// Seu nome nos agradecimentosTodos os apoiadores serão listados ao final do livro.\n\n// Dossiês Capitão América e Heróis da TVSerão duas revistas, cada uma com 36 páginas, que contam a história das duas primeiras publicações da Marvel pela Abril. No melhor estilo dos dossiês da Mundo dos Super-Heróis, faremos uma grande homenagem a esses dois importantes títulos que, em 2019, completam 40 anos desde sua estreia. O formato será 16 cm x 25 cm, com capa cartonada, lombada com grampo e miolo colorido em papel couchê. As capas dessas duas revistas serão criadas por Caio Cacau (Capitão América) e Ronilson Freire (Heróis da TV), dois grandes artistas brasileiros da atualidade.\n\n// Infopôsteres Capitão América e Heróis da TVAmpliações das capas dos dossiês desenhadas por Caio Cacau e Ronilson Freire, além de informações básicas das revistas Capitão América e Heróis da TV. Os dois infopôsteres terão formato de 24 cm x 45 cm.\n\n// 20 cards especiaisUma coleção de cards com as 20 capas dos gibis mais importantes da Editora Abril, trazendo detalhes de cada publicação no verso. Para facilitar a organização, o formato será em 10 cm x 15 cm  – com isso, os cards podem ser facilmente guardados nos tradicionais álbuns de fotos 10 x 15.\n\n// Galeria AbrilEssa é a sua chance de ver sua história registrada nesse magnífico livro. Alguns fãs poderão acrescentar suas lembranças sobre a Editora Abril e mandar uma foto ao lado de sua coleção (ou revista que acha mais especial). O espaço é limitado a textos com 350 caracteres (com espaço) e uma foto. >> Importante: o sistema de entrega desse material e o prazo para isso serão definidos pelos editores, tudo para evitar qualquer problema no cronograma de produção do livro. <<\n\n\n\n>> Os cabeças do projeto\n\n// Manoel de Souza Jornalista e editor da revista Mundo dos Super-Heróis. Em seus 12 anos, a revista se tornou a mais importante e longeva publicação brasileira sobre o mercado de quadrinhos. Manoel cresceu lendo os gibis da Abril e, graças a eles, se tornou um apaixonado pela leitura e pelos quadrinhos.\n\n// Maurício Muniz Jornalista, tradutor, editor de quadrinhos e cocriador da revista (e da coleção) Mundo Nerd, que explorou a fundo o mundo da cultura pop. Também é um entusiasta das revistas da Abril, que acompanhou desde a infância.\n\n// E ainda temos a equipe da revista Mundo dos Super-Heróis O livro contará com alguns dos maiores especialistas brasileiros em quadrinhos, um grupo afiado que cobre o mercado nacional e internacional desde 2006.\n\n\n\n\nOrçamento// 53% > Impressão do livro e das recompensas// 34% > Redação, pesquisa, diagramação e outros// 13% > Taxas do Catarse\nDenunciar este projeto ao Catarse","recAte30":0,"recAte60":0,"recAte90":2,"rec90Mais":8,"apoioAte30":0,"apoioAte60":0,"apoioAte90":239,"apoio90Mais":317,"regiao":"sudeste","url":"https://catarse.me/abril"}