{"titulo":"Acquine - Volume 2","autor":"André Inácio","descricao":"Acquine acompanha a inusitada historia de amor entre um aspirante a pirata e um tritão perdido.","municipio":"Caldas Novas","uf":"GO","situacao":"financiado","porcentagem":0.12016260162601626,"encerramento":"12/10/2019","ano":"2019","apoiadores":16,"modalidade":"flex","valorLevantado":755.6012622609026,"meta":6288.156648044047,"novidades":2,"recompensas":14,"mencaoCcxp":"N","mencaoPolitica":"N","mencaoEconomia":"N","mencaoLgbt":"S","mencaoFeminismo":"N","mencaoQuestoesDeGenero":"N","mencaoReligiao":"N","mencaoHeroi":"N","mencaoHumor":"N","mencaoBiografia":"N","mencaoManga":"S","mencaoZine":"N","apresentacao":"O projeto Acquine é um quadrinho BL* que acompanha a inusitada história de amor entre Nicco e Suhn, um aspirante a pirata e um tritão perdido, e suas aventuras em alto mar! Neste segundo volume, nossos protagonistas partem para encontrar o Santuário, lar de sereias e tritões, mas eles não são os únicos interessados em encontrá-lo.\n\nOriginalmente publicado online desde junho de 2016 sem grandes pretensões na plataforma do Tapas (clique aqui para ler). Desde então, graças ao apoio dos leitores que o quadrinho foi recebendo, o que antes era para ser uma oneshot**, se tornou uma aventura fechada em 8° Atos (capítulos). Que serão compilados em 4 volumes.\n\n\n\nQuanto às especificações, o quadrinho será impresso no formato mangá (14 x 21 cm), capa colorida, miolo preto e branco, e lombada quadrada. Contendo 68 páginas, incluindo os capítulos 4, 5 e extras exclusivos da versão impressa.\n\n\n\n* Boy’s Love, romance entre garotos.\n\n** História curta fechada em um único volume.\n\n\n\nMe chamo André Inácio, sou quadrinista e ilustrador freelancer. Cria dos anos 90. Goiano do “pé rachado”, formado em Administração pela UEG.\n\nAbri o estúdio ‘Meu pequeno universo particular’ (ou Studio MPUP), para poder contar minhas próprias historias, com o lema de sempre celebrar a diversidade. Assim unindo varias de minhas paixões e interesses, a exemplo de Acquine, uma narrativa lgbtq+ em um universo fantástico.\n\nMeus lançamentos anteriores, inclui o artbook ‘Eu Gosto de Garotos’, Acquine Volume 1 e Acquine Extra – First Night (+18). Que você pode levar pra casa junto com o Acquine Volume 2 nas recompensas ao lado. Ou adquirir na minha loja na Elo7, clicando aqui.\n\n\n\n \n\n\n\nAlém\ndo Quadrinho impresso autografado, as recompensas do projeto inclui:\nMarca-página, adesivo, print A5, ilustração exclusiva, chaveiros de feltro\n(quantidade limitada), e meus outros quadrinhos. Todos os apoiadores terão seu\nnome eternizado nesta segunda edição, desde o menor ao maior apoio.\n\t\n\n\nOrçamentoEsta é uma campanha flex, ou seja, atingindo ou não a meta de R$6,150 – o quadrinho será feito, e entregue a todos os apoiadores! :) Este valor corresponde a:\n\n\n\n52% - impressão do quadrinho;\n\n24% - Envio;\n\n11% - Recompensas;\n\n13% - Catarse.\n\nSiga o @studiompup no instagram, para atualizações da campanha e futuros lançamentos. E se tiver com tempinho de sobra aí, compartilha esse projeto com que você acha que vai gostar! ^-^/\n\n\n\n\nDenunciar este projeto ao Catarse","recAte30":6,"recAte60":14,"recAte90":8,"rec90Mais":0,"apoioAte30":6,"apoioAte60":6,"apoioAte90":3,"apoio90Mais":0,"regiao":"centro-oeste","url":"https://catarse.me/acquine2"}