{"titulo":"Aérea ","autor":"Philipe Peters","descricao":"O que é importante de verdade pra você?","municipio":"Cabo Frio","uf":"RJ","situacao":"financiado","porcentagem":1.4202666666666668,"encerramento":"03/10/2018","ano":"2018","apoiadores":314,"modalidade":"tudo ou nada","valorLevantado":11242.312509677535,"meta":7915.634981466533,"novidades":13,"recompensas":8,"mencaoCcxp":"N","mencaoPolitica":"N","mencaoEconomia":"N","mencaoLgbt":"N","mencaoFeminismo":"N","mencaoQuestoesDeGenero":"N","mencaoReligiao":"N","mencaoHeroi":"N","mencaoHumor":"N","mencaoBiografia":"N","mencaoManga":"N","mencaoZine":"N","apresentacao":"O projeto Marina tem 25 anos e sobreviveu a um acidente aéreo sério. A única certeza que ela tem é que quer que deixem de tratá-la como se fosse de vidro. Nesse recomeço, ela vai lidar com as pessoas que já conhece e se descobrir com as que vai conhecer.\n\nVocê pode ler as primeiras páginas aqui.\n\nAérea é o primeiro quadrinho que eu escrevi. E chamei o Dieferson Trindade pra desenhar. Nossa vibe bateu e estamos muito felizes com o que tem saído desta parceria.\n\nViemos ao Catarse para viabilizar a impressão destra graphic novel. Se tudo der certo, queremos entregar o livro e todas as recompensas até o fim deste ano.\n\n\n\n\n\nTeaser feito pelo Edy Juninho.\n\n\n\n\n\n\n\n\n\n\n\n\n\n Philipe Peters\n\nEstou me formando em português/literatura. Co-escrevi, co-dirigi e atuei na websérie Impulsivo. Aérea é o meu primeiro (de muitos, espero) quadrinho.\n\nexemplo do meu trabalho no youtube:\n\n\n\n\n\n\n\n\n\n Dieferson Trindade\n\nSempre sonhou em desenhar quadrinhos e vem produzindo bastante nos últimos anos. Lançou pelo catarse a graphic novel Cornos e o visceral quadrinho Afronta.\n\n\n\n\n\n\n\nO Livro terá 48 páginas em Preto e Branco, Miolo em Papel Pólen Soft 80g e Capa em Triplex 250g Colorido.Tamanho: 21X27cmLombada Canoa \n\n\n\n(teaser da hq do início de 2018)\n\n\n\n\n\n\n\n\n\n\n\nO Catarse é o maior site de financiamento coletivo do Brasil. Você olha nas recompensas aqui ao lado e escolhe a que mais te agrada e contribui, ajudando o projeto a acontecer.\n\nSe a meta inicial não for alcançada, todo mundo é reembolsado pelo próprio site.\n\nAs recompensas são variadas, como o livro impresso, um pôster lindo a4 e páginas originais finalizadas da hq.\n\nPra quem tiver mais dúvidas sobre as recompensas, fiz este vídeo com todas elas muito bem explicadinhas.\n\n\n\n\n\nSe o projeto exceder a meta inicial, vão rolar metas estendidas bem legais. Esta seção será atualizada de acordo com as metas batidas. Pra quem quiser acompanhar todo o processo da campanha, eu vou atualizar sempre com os recursos que o Catarse me dá e no meu canal no Youtube.\n\n\n\n\n\n\n\n\nOrçamento\n\nO orçamento inclui:\n\n.Gráfica (impressão do livro, recompensas e um diagramador pra deixar a hq bonitinha pra imprimir)\n\n.Envios (preço dos correios, embalagens para enviar tudo bem protegido e uma pessoa pra ajudar a embalar tudo perfeitinho)\n\n.Catarse (o site cobra 13% em todo projeto bem sucedido)\n\n\n\n\n\nEspero de coração que este projeto bata muitas metas estendidas pra chegar muita coisa na casa de todo mundo que acreditou nele. Muito obrigado por ler e por considerar seu apoio.\nDenunciar este projeto ao Catarse","recAte30":2,"recAte60":3,"recAte90":1,"rec90Mais":2,"apoioAte30":214,"apoioAte60":72,"apoioAte90":23,"apoio90Mais":4,"regiao":"sudeste","url":"https://catarse.me/aerea"}