{"titulo":"Afronta","autor":"Dieferson Trindade","descricao":"Isac e Ignacio só podem assistir sua família se afundar cada vez mais em problemas.","municipio":"Porto Alegre","uf":"RS","situacao":"financiado","porcentagem":2.1694117647058824,"encerramento":"03/02/2018","ano":"2018","apoiadores":184,"modalidade":"tudo ou nada","valorLevantado":8005.059681826183,"meta":3689.967857674759,"novidades":26,"recompensas":15,"mencaoCcxp":"N","mencaoPolitica":"N","mencaoEconomia":"N","mencaoLgbt":"N","mencaoFeminismo":"N","mencaoQuestoesDeGenero":"N","mencaoReligiao":"N","mencaoHeroi":"N","mencaoHumor":"N","mencaoBiografia":"N","mencaoManga":"N","mencaoZine":"N","apresentacao":"O projeto Nossa meta estendida é essa linda sobrecapa desenhada pelo Hugo Vinicius que é um baita artista que também fez um lindo trabalho no Cornos! Se atingirmos os 8K todos que apoiarem a partir de R$ 22 levam a HQ com sobrecapa pra casa!\n\n\n\nAfronta\n\nUma família decadente, se afundando em dor e problemas. A casa, o dinheiro, os sentimentos. Tudo vai embora e o que resta para Isac e Ignacio é assistir sem poder intervir no que acontece.\n\nVOCÊ PODE LER UMA PRÉVIA AQUI\n\t\n\n\n\n\n\n\nO LIVRO\n\nO Livro terá 36 páginas em Preto e Branco, Miolo em Papel Pólen Bold 90g e Capa em Triplex 250g Colorido.Tamanho: 21X27cmLombada Canoa TODOS OS EXEMPLARES LEVAM UMA SKETCH COM DEDICATÓRIA NA CONTRA-CAPA!!!\n\n\n\n\n DIEFERSON TRINDADE\n\n\n\nSempre sonhei em desenhar quadrinhos, e no ano de 2016 eu consegui começar a realizar isso. Cornos foi financiada aqui no Catarse e como vocês podem ver, todo mundo recebeu tudo bem direitinho direto na sua casa! Eu sou mais do que agradecido as mais de 200 pessoas que me ajudaram em toda essa trajetória. Vocês moram no meu coração <3\n\nDe lá pra cá consegui desenhar mais alguns quadrinhos, sendo um deles O Mundo de Oz em parceria com o roteirista Flávio de Almeida e logo mais alguns outros para 2018!\n\nEu me comprometo e sempre sou o mais transparente possível em cada projeto que participo. Cornos sofreu alguns problemas, mas teve tudo ajeitado e nunca parei de conversar com meus apoiadores! Com Afronta não vai ser diferente. Sempre estarei postando novidades e entrando em contato com vocês que quiserem me ajudar nessa mais nova empreitada, espero poder estar sempre aqui.\n\nVocês podem me encontrar aqui:\n\nFACEBOOKINSTAGRAM\n\n\n\n\n\n\nCatarse\n\nEscolhi o financiamento coletivo justamente por poder ter um contato maior com o publico, sabendo o que mais lhes interessa e vendo como uma forma de fazer amigos que gostam do meu trabalho e que não se interessam apenas em comprar a historia, mas poder saber um pouco mais. Além de funcionar de uma forma divertida, fazendo vocês poderem obter recompensas de acordo com a sua ajuda!\n\nE não precisa ficar preocupado, se a meta do projeto não for alcançada o próprio Catarse faz o seu reembolso!\n\n\n\n\n\n\nRECOMPENSAS\n\n1.PDF Afronta2.PDF Vivá (Mais informações sobre esse projeto abaixo)3.Afronta Impresso\n\n\n\n4.Marcador de página e postal\n\n\n\n\n\n\n\n5.Print A4 (Couchê Fosco 240g)\n\n\n\n6.Sketch A5 (Offset 180g)*Disponíveis somente com personagens do Afronta ou meus outros quadrinhos. Personagens de terceiros é só entrar em contato diefersonptrindade@gmail.com que podemos fazer um orçamento*\n\n\n\n7.Cornos Impresso (76 paginas - Lombada Quadrada)\n\n\n\n8.O Mundo de Oz Impresso (64 paginas - Lombada Quadrada)\n\n\n\n9.Original em A4 Cornos (Canson 300g)\n\n\n\n10.Original em A4 O Mundo de Oz (Off-set 240g)\n\n\n\n\n\n11.Original Preto e Vermelho em A4 (Canson 200g)\n\n \n\n12.Original Afronta 27x35cm (Off-set 240g)\n\n\n\n13. Capa Original Afronta 54x35cm (Off-set 240g)\n\n\n\n\n\n\nVivá\n\n\n\nBruna e Luna estão tentando ajudar os animais esquecidos no bairro onde moram. Durante uma de suas aventuras descobrem um perigoso monstro chamado Boca-Torta, Vivá está ali para combater esse mal.\n\nVivá estava nos meus planos e da Amanda desde o final de 2016. Com tanta coisa acontecendo na nossa vida, as ideias foram se formando melhor no pouco tempo que tivemos e finalmente em Dezembro temos algo concreto e que temos completa certeza de que pode ser bem recebido no meio dos quadrinhos digitais.\n\nO primeiro Capitulo da HQ vai conter 15 páginas em PB e os apoiadores do Catarse vão receber em primeira mão duas semanas antes de ser postado online! Logo depois pretendemos fazer uma Campanha do Catarse Assinaturas para manter todos os meses uma média de 10 páginas por mês.\n\n\n\nOrçamento\n\nO orçamento é simples e a meta é pequena para ser batida. Espero poder ultrapassar e levar alguns brindes a mais para todos as pessoas que me ajudarem a realizar mais esse sonho. Qualquer problema ou questão, entrem em contato comigo! Um beijo pra todos vocês!1! <3\nDenunciar este projeto ao Catarse","recAte30":6,"recAte60":5,"recAte90":2,"rec90Mais":2,"apoioAte30":98,"apoioAte60":33,"apoioAte90":3,"apoio90Mais":4,"regiao":"sul","url":"https://catarse.me/afronta"}