{"titulo":"A fuga de Zé Fogueira","autor":"Rainer Petter","descricao":"Como reviver o passado sem fugir da realidade? Zé Fogueira corre em busca de suas memórias.","municipio":"Uberlândia","uf":"MG","situacao":"não financiado","porcentagem":0.6293333333333334,"encerramento":"14/10/2018","ano":"2018","apoiadores":155,"modalidade":"tudo ou nada","valorLevantado":9963.145896672544,"meta":15831.269962933065,"novidades":3,"recompensas":11,"mencaoCcxp":"N","mencaoPolitica":"N","mencaoEconomia":"N","mencaoLgbt":"N","mencaoFeminismo":"N","mencaoQuestoesDeGenero":"N","mencaoReligiao":"N","mencaoHeroi":"N","mencaoHumor":"N","mencaoBiografia":"N","mencaoManga":"N","mencaoZine":"N","apresentacao":"O projeto QUEM É ZÉ FOGUEIRA?\n\n\n\n\n\nZé Fogueira é um morador de rua que encontrou uma câmera fotográfica capaz de fotografar o passado e viu nela a oportunidade de recuperar suas memórias.\n\nA busca pela verdade sobre si mesmo pode ser o único caminho para paz, porém nesta jornada Seu Zé enfrenta o desafio de caminhar cada vez mais longe da realidade.\n\n\n\nEste livro apresenta o desenvolvimento e conclusão da saga do personagem que começou na HQ O despertar de Zé Fogueira, publicada em 2015, também pelo Catarse.\n\n\n\nPRECISO LER A HQ ANTERIOR?\n\nSim. Esta HQ é uma continuação direta dos fatos que acontecem em O despertar de Zé Fogueira, mas se você não leu o primeiro livro fique tranquilo, você pode escolher a recompensa que garante os dois volumes, tendo assim a trama completa com mais de 120 páginas de HQ!\n\n\n\n O LIVRO\n\n\n\n\n\n\n\n RECOMPENSAS\n\n\n\n\n\n\n\tLIVRO IMPRESSO E AUTOGRAFADO (A FUGA DE ZÉ FOGUEIRA)\n\tNOME NOS AGRADECIMENTOS\n\tLIVRO EM PDF\n\tMARCA PÁGINAS\n\tLIVRO IMPRESSO E AUTOGRAFADO (O DESPERTAR DE ZÉ FOGUEIRA)\n\tLIVRO IMPRESSO E AUTOGRAFADO (QUEM MATOU O CAIXETA?)\n\tCURSO ONLINE DE ILUSTRAÇÃO DIGITAL ( Versão que garante acesso a mais de 15h de vídeos do curso de Pintura digital. Versão básica, sem correções. Mais informações em: https://rainerpettercursos.com.br/produto/curso-on...)\n\tCURSO ONLINE DE COLORIZAÇÃO DE HQ ( Versão que garante acesso a mais de 14h de vídeos do curso de Colorização de HQ. Versão básica, sem correções. Mais informações em: https://rainerpettercursos.com.br/produto/curso-on...)\n\tCURSO ONLINE DE PINTURA DIGITAL ( Versão que garante acesso a mais de 22h de vídeos do curso de Ilustração Digital. Versão básica, sem correções. Mais informações em: https://rainerpettercursos.com.br/produto/curso-on...\n\n\n\nO AUTOR\n\n\n\n\n\nMineiro, de Uberlândia, com 29 anos, Rainer Petter é ilustrador e professor. Trabalha a 10 anos com ilustração, atuando também como colorista de HQ por 5 anos, onde trabalhou em vários quadrinhos de editoras norte americanas. É graduado em Artes Visuais pela UFU.\n\nLançou sua primeira HQ, \"O despertar de Zé Fogueira\" em 2015 aqui no Catarse. Em 2018, tambem pelo catarse, publicou a HQ Quem matou o Caixeta?.\n\n\n\nCONTATO COM O AUTOR: email: rainerpetter@gmail.comFacebook: https://www.facebook.com/rainerpetterInstagram: https://www.instagram.com/rainerpetter\n\n \nOrçamento\nDenunciar este projeto ao Catarse","recAte30":2,"recAte60":2,"recAte90":3,"rec90Mais":4,"apoioAte30":0,"apoioAte60":0,"apoioAte90":0,"apoio90Mais":0,"regiao":"sudeste","url":"https://catarse.me/afugadezefogueira"}