{"titulo":"A ilha de Faroé","autor":"Natacha Leonelo","descricao":"Quando a únicas opções para se tomar uma decisão são ruins, o melhor é optar pela menos pior (?). ","municipio":"São Paulo","uf":"SP","situacao":"financiado","porcentagem":0.21263157894736848,"encerramento":"17/11/2018","ano":"2018","apoiadores":24,"modalidade":"flex","valorLevantado":1483.7554895353105,"meta":6978.05799533933,"novidades":5,"recompensas":22,"mencaoCcxp":"N","mencaoPolitica":"N","mencaoEconomia":"N","mencaoLgbt":"N","mencaoFeminismo":"N","mencaoQuestoesDeGenero":"N","mencaoReligiao":"N","mencaoHeroi":"N","mencaoHumor":"N","mencaoBiografia":"N","mencaoManga":"N","mencaoZine":"N","apresentacao":"O projetoHistória Considerado o prefeito, Faroé cuida da pequena cidade que construiu numa ilha afastada de qualquer continente, e de todos que ali habitam. Sempre que precisam de algo que não conseguem produzir na ilha, Faroé pega seu antigo barco e parte para as ilhas e continentes para suprir a demanda de sua população.\n\nFaroé não é muito de conversar, evita contato ao máximo e prefere resolver as questões \"burocráticas\" sozinho. Ultimamente, parece estar sempre preocupado e com pressa, acompanhado de seu melhor amigo e cão, Vágar. Will é um garoto de 16 anos que vive na ilha e nota o recente comportamento estranho de Faroé. Pela curiosidade resolve seguí-lo e descobrir o que pode estar tramando.\n\nFaroé esconde um segredo muito grande e que está muito perto de ser descoberto. É então que as coisas se complicam; mas não necessariamente para ele.\n\nHá momentos na vida de todos onde as opções para a tomada de uma decisão são ruins ou péssimas. Ainda assim a decisão precisa ser tomada. Vivendo sempre em um conflito interno, pelo bem maior, Faroé tomou a dele. Cheio de suspense, mistério e uma pitadinha de terror, venha conhecer essa história mágica e lendária da Ilha de Faroé.\n\n\n\nSobre a autora\n\n\n\n\n\nOi, me chamo Natacha Leonelo, sou de São Paulo e eu cresci \nalimentada por histórias de fantasia, suspense, aventura, terror - sejam\n livros, filmes ou séries -, e há onze anos iniciei meus estudos na área\n dos quadrinhos. Sou formada em design gráfico, trabalhei como designer \npor quase 5 anos, e entrei no mundo da animação como animadora 2D, e \nmais recentemente artista para animação. Depois de\n tanto tempo lendo e aprendendo sobre a narrativa gráfica, decidi \nexperimentar o que seria produzir uma história em quadrinhos, a minha \nhistória em quadrinhos. E venho aqui pedir a sua ajuda para tornar essa \nhistória realidade.\n\tEscrevi o roteiro e estou desenhando sozinha. O lançamento do quadrinho está previsto para a Comic Con Experience desse ano, entre os dias 5 a 9 de dezembro de 2018.\n\nEspecificações técnicas\n\nO quadrinho terá por volta de 40 páginas  de história, preto e branco, 17,5 cm largura X 26 cm de altura. O papel do miolo será preto e branco em offset 120 gr e a capa triplex 300 gr, colorida. Haverá material extra com making off e participação de quatro artistas convidados.\n\n- A primeira arte é do  grande Alex Rodrigues, que \natua na área de ilustração e quadrinhos há mais de dez anos em \npublicações como \"Por Mais Um Dia com Zapata\", \"Bichos\", \"Pelota\", \n\"Nanquim Descartável\", \"São Paulo dos Mortos Vol. 1, 2 e 3\" entre \noutros.\n\t\n\n\nA história terá duas partes e o único motivo para essa decisão é o prazo. Inicialmente seriam 72 páginas, com 4 capítulos, porém pelo prazo que preciso do quadrinho pronto, e por estar trabalhando sozinha, preferi dividir a história em duas, com dois capítulos cada volume de 40 páginas de história.O logo da história também está em andamento (detalhe do card do projeto é temporário).\n\n\n\n\nFaroé e Vágar jovens.\n\n\n\nAs páginas\n\t\n\n\n\nAs páginas estão sendo feitas e algumas começaram a ser arte finalizadas. Ao longo do processo as imagens serão atualizadas com as novidades eo estágio atual do projeto. Como ajudar?\n\nO\n Catarse é uma plataforma de financiamento coletivo que funciona como \numa pré venda do produto. Escolhi a opção flex pois o projeto vai se \nrealizar sem dúvida, e todos que acreditaram nele receberão suas \nrecompensas. A diferença é que no Catarse terá algumas recompensas \nexclusivas.\n\nRecompensas\n\n\n\n\n\t    Nome nos créditos\n\t    pdf do quadrinho\n\t    Livro impresso + Making off\n\t    A Jornada na Caverna\n\t    Sketchbook desenhos (lançado na primeira edição da CCXP)\n\t    Poster Pinguim (série Gotham)\n\t    Mini hq biblioteca\n\t    Mini hq lobisomen\n\t    Sketchbook A5 - 96 folhas (miolo diverso)\n\t    Colar mini sketchbook\n\t    Chaveiro mini sketchbook\n\n\n\n\n\n\n\n\n\n\n\n\n\nMetas estendidas\n\nAcima\n de R$ 9700,00 todos os apoiadores que fizeram o quadrinho se tornar \nrealidade na primeira meta receberão uma recompensa exclusiva, mais uma \nopção de poster A3 e pac com 5 adesivos para todos os apoiadores.\n\nAcima\n de R$ 11.400,00 todos os apoiadores que contribuíram com o valor da \nrevista impressa receberã  um print A4 à sua escolha dentre as opções, \nmarca páginas e bottons.\n\nAcima de R$ 15.000,00 todos os \napoiadores que contribuíram com o valor da revista impressa receberão \ntambém postais \ntematizados e imãs do quadrinho e pins.\n\t\n\n\n\t    Print A3 (mais opções)\n\t    Adesivos\n\t     Prints A4\n\t     Marca página\n\t     Bottons\n\t     Postais tematizados\n\t     Imã\n\t     Pin\n\n\nOrçamento\n50% Impressão\n\n20% Recompensas\n\n13% catarse\n\n17% Correios\nDenunciar este projeto ao Catarse","recAte30":5,"recAte60":8,"recAte90":18,"rec90Mais":6,"apoioAte30":13,"apoioAte60":4,"apoioAte90":3,"apoio90Mais":2,"regiao":"sudeste","url":"https://catarse.me/ailhade_faroe"}