{"titulo":"Extraterrestres na Argentina","autor":"Editora Quanta","descricao":"Vamos a Argentina entrevistar pessoas que tiveram experiencias com Ovnis","municipio":"São Paulo","uf":"SP","situacao":"não financiado","porcentagem":0,"encerramento":"20/06/2019","ano":"2019","apoiadores":0,"modalidade":"tudo ou nada","valorLevantado":0,"meta":14360.360218945909,"novidades":0,"recompensas":5,"mencaoCcxp":"N","mencaoPolitica":"N","mencaoEconomia":"N","mencaoLgbt":"N","mencaoFeminismo":"N","mencaoQuestoesDeGenero":"N","mencaoReligiao":"N","mencaoHeroi":"N","mencaoHumor":"N","mencaoBiografia":"N","mencaoManga":"N","mencaoZine":"N","apresentacao":"O projetoCerca de um ano atrás visitei Capilla del Monte, um dos lugares mais místicos da Argentina. séculos atrás esse lugar foi palco de grandes batalhas entre Espanhóis e indígenas, que acabaram sendo completamente dizimados. Nesse local foi erguida a cidade de Capilla del Monte (Capela da Montanha), que é conhecida internacionalmente pela grande quantidade de avistamento de ovnis. Em minha viagem aconteceram estranhas coincidências que me levaram a entrar em contato com um homem que me contou vários relatos sobrenaturais vividos por ele. Entre esses relatos está o encontro com um ser alienígena chamado Solaris, e também um encontro com uma adolescente que fazia parte um povo de outra dimensão. Agora, um ano depois, pretendo retornar a Capilla del Monte em busca de mais relatos, que serão transformados em um livro de Historia em Quadrinhos. Nesse livro, estarei acompanhado de Napoleão, um personagem criado por mim. Napoleão, com sua grande sabedoria me ajudará a compreender melhor os mistérios desse fascinante lugar. As recompensas para este projeto são bem legais: Vou adquirir camisetas, colares, pedras e outros objetos em Capilla del Monte e enviar para os apoiadores. Isso mesmo, o apoiador terá em sua casa um pedacinho da energia de Capilla del Monte.\nOrçamento55% - Impressao de livros  \n\n15%Passagens aérea e transporte terrestre. Minha experiencia como jornalista deixou claro que o melhor a fazer é apurar tudo in loco. Para isso vou sair de São Paulo e ir para Cordoba e de lá seguir para a cidade de Capilla del Monte. Também vou alugar alugar um veículo para circular pela região.\n\n22% - Hospedagem. Durante este periodo ficarei hospedado em Hotéis e quando possível no Airbnb. Este valor também cobrirá a alimentação durante o período de pesquisa em Capilla del Monte.\n\n8% - Alimentação. Esta porcentagem inclui  tickets de entrada nos locais de visitação de Ovnis.\n\n\nDenunciar este projeto ao Catarse","recAte30":1,"recAte60":1,"recAte90":0,"rec90Mais":3,"apoioAte30":0,"apoioAte60":0,"apoioAte90":0,"apoio90Mais":0,"regiao":"sudeste","url":"https://catarse.me/aliens_na_argentina_6c20"}