{"titulo":"Amahoy 2","autor":"Thiago Egg","descricao":"Retorne ao mundo de Amahoy com o segundo volume da HQ e a conclusão dessa história fantástica.","municipio":"Vitória","uf":"ES","situacao":"financiado","porcentagem":0.530625,"encerramento":"11/11/2018","ano":"2018","apoiadores":109,"modalidade":"flex","valorLevantado":4454.414464694054,"meta":8394.656234994683,"novidades":8,"recompensas":15,"mencaoCcxp":"N","mencaoPolitica":"S","mencaoEconomia":"N","mencaoLgbt":"N","mencaoFeminismo":"N","mencaoQuestoesDeGenero":"N","mencaoReligiao":"S","mencaoHeroi":"S","mencaoHumor":"N","mencaoBiografia":"N","mencaoManga":"N","mencaoZine":"S","apresentacao":"O projeto O projeto busca viabilizar a impressão do segundo volume de AMAHOY, uma HQ independente publicada na internet desde dezembro de 2016, e que teve a sua primeira edição impressa financiada aqui mesmo pelo catarse e lançada durante a CCXP 17 em São Paulo.\n\nEsse volume traz a conclusão da história, que já está em produção, e tem o seu lançamento previsto para Março de 2019\n\n\n\n\n\n\n\n\n\n\nAmbientada em um mundo dividido entre raças de seres fantásticos e semideuses, Amahoy conta a história de um grupo que resolveu unir heróis de várias raças para lutar contra um mal antigo que ressurgiu e ameaça a todos. A narrativa é repleta de mistérios e ação sem nenhum balão de texto, toda falada na língua imaginária desse universo.\n\nA série nasceu como uma webcomic e continua sendo publicada desta maneira. Você pode ler no site/app do Tapas, mas a conclusão sai primeiro na versão impressa.\n\n\n\n\n\nO livro será impresso nas mesmas configurações do primeiro, no formato 15 x 21 cm em papel couchê, capa cartonada, lombada quadrada e com aproximadamente 80 páginas.\n\nImportante: Todos os livros serão autografados e os apoiadores terão seus nomes impressos nele como agradecimento.\n\n\n\n\n\n\n\n\nConfira algumas artes:\n\n\n\n\n\n\n\n\nOlá! Caso ainda não me conheça, eu sou o Thiago Egg, muito prazer =)\n\nSou ilustrador e designer gráfico paulistano com mais de 17 anos de carreira. Atualmente trabalho principalmente com direção de arte para publicidade e como ilustrador freelancer. Já trabalhei no mercado de Cinema e Home video, desenhei games para crianças e mais alguns diversos projetos ilustrados.\n\nVivo em Vitória/ES com minha esposa Biancka, meu filho João e nossos dois gatinhos.\n\nSou apaixonado por quadrinhos desde sempre, e de 2015 pra cá, venho publicando minhas histórias. Você pode encontrar todas aqui.\n\n\n\n\n\nEssa campanha funciona mais ou menos como uma pré-venda, comprando por aqui você vai garantir antes o seu exemplar. Além disso, e mais importante, apoiando por aqui você fará parte da conclusão desse projeto junto comigo, incentivando assim a continuidade da minha produção autoral.\n\nQualquer valor será muito, muito bem vindo mesmo. Mas, se não puder apoiar com dindin, tudo bem. Curta, compartilhe e conte para os seus amigos.\n\n\n\n\n\nEntre as recompensas, além de levar o livro impresso e a versão em PDF, você ainda pode escolher entre diversas faixas de valores com kits contendo  Amahoy volume 1, Monstro Zine, pôsteres, sketchbooks artesanais, adesivos, sketchs originais*, artes exclusivas** e até um workshop (novidade).\n\nATUALIZAÇÃO: Agora todos que apoiarem a partir de 25 reais já levam um sketch original! (Quem ja tinha apoiado alguma categoria com essa recompensa receberá o desenho em dobro e mais um mimo especial ;) )\n\n\n\n\n\n\n\nSaiba mais sobre elas:\n\n\n\n\n\n• Monstro Zine: Uma das recompensas é o Zine do meu projeto Monstro do dia com quadrinhos para colorir e adesivos.\n\n\n\n\n\n• Sketchs originais: Serão feitas em tamanho A5, a lápis, nanquim ou outro material. Os temas serão diversos ou de personagens dentro do universo de AMAHOY.\n\n\n\n\n\n• Artes exclusivas (Commissions): O Apoiador que optar por essa recompensa terá direito a uma arte exclusiva, com um tema à escolha do apoiador, seguindo algumas regrinhas: • Arte digital com até dois personagens (pode ser família, amigos, inimigos, personagens ou o que preferir) • Não pode ser com temas como: pornografia, políticos, religiosos ou ofensivos • Somente artes dentro do meu estilo de desenho e pré acordadas com o apoiador • As artes não poderão ser utilizadas comercialmente • Os temas e os prazos de entrega serão combinados previamente com o apoiador assim que a campanha terminar. Imagens apenas ilustrativa.\n\n\n\n\n\n\n\n\n\n\n\nO livro e todas as recompensas já tˆm o frete nacional incluso no valor (para frete internacional será cobrada uma pequena taxa extra) e a previsão é que os envios sejam feitos logo após o lançamento.\n\n\n\n\n\n\n\nOrçamentoTodo o dinheiro arrecadado na campanha será usado na impressão, recompensas, embalagens, envios e pagamento do Catarse.\n\nNa campanha anterior o valor da campanha era maior devido aos orçamentos que tinha até então, mas como atingimos 70% da meta, tive que renegociar os valores para poder priorizar a impressão e algumas recompensas foram bem difíceis de viabilizar, mas o mais importante é que o livro saiu.\n\nDesta vez, consegui  negociações de valores melhores com a gráfica e a meta ficou um pouco menor, também eliminei algumas das recompensas que são mais caras (como camisetas) e substitui por outras que dependo menos de terceiros para entregar.\n\n\n\n\n\n\nEspero que com a sua ajuda possamos tornar realidade essa HQ impressa.\n\nMuito obrigado mesmo pelo seu apoi\n\n\nDenunciar este projeto ao Catarse","recAte30":3,"recAte60":6,"recAte90":1,"rec90Mais":4,"apoioAte30":39,"apoioAte60":50,"apoioAte90":1,"apoio90Mais":4,"regiao":"sudeste","url":"https://catarse.me/amahoy2"}