{"titulo":"O começo de um novo herói","autor":"Flávio de Assis Produções","descricao":"Esta história em quadrinhos cheia de aventura e humor conta como foi o surgimento do Super Spiro.","municipio":"Mogi das Cruzes","uf":"SP","situacao":"não financiado","porcentagem":0.1625,"encerramento":"24/08/2017","ano":"2017","apoiadores":36,"modalidade":"tudo ou nada","valorLevantado":1796.6401070562172,"meta":11056.246812653644,"novidades":1,"recompensas":13,"mencaoCcxp":"N","mencaoPolitica":"N","mencaoEconomia":"N","mencaoLgbt":"N","mencaoFeminismo":"N","mencaoQuestoesDeGenero":"N","mencaoReligiao":"N","mencaoHeroi":"S","mencaoHumor":"S","mencaoBiografia":"N","mencaoManga":"N","mencaoZine":"N","apresentacao":"O projetoOlá, meu nome é Flávio Cesar de Assis, tenho 46 e sou desenhista de coração. Eu faço histórias em quadrinhos desde os 7 anos de idade e agora, finalmente, tenho a oportunidade de divulgar o meu trabalho. Gostaria de lhes apresentar um de meus personagens, o Suspiro, um jovem rapaz de vida modesta e de personalidade tranquila que trabalha como faxineiro em um shopping... Até o destino lhe \"presentear\" com uma surpresa de outro mundo! É justamente o que iremos ver nesta revista, onde você irá conhecer a origem do \"Super Spiro\", seus segredos e como este novo super-herói defendeu sua cidade de um ataque alienígena.\n\n\n\n\n\nTodo este contexto foi roteirizado, desenhado e finalizado por mim em 2002, época em que eu ainda não possuía grande parte das técnicas de desenho que tenho hoje. Apesar disso, decidi começar a publicação do meu trabalho com este projeto, pois creio que é um boa forma de divulgação da história e seus personagens.\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nEsta revista será uma edição com 32 páginas coloridas de pura aventura e muito humor. Mas para realizar o meu sonho de ver este projeto \"entrando no papel\" eu conto com a sua valiosa colaboração. Você poderá apoiar o projeto escolhendo o pacote que mais cabe no seu bolso. São vários níveis de recompensas, que vão desde a impressão do seu nome nos agradecimentos da revista, até a logomarca da sua empresa - uma bela propaganda! \n\nMinhas obras\n\nVocê pode conhecer um pouco mais sobre meu trabalho clicando aqui e visitando minha página \"amantes dos quadrinhos\" no Facebook. Lá, além de histórias do Suspiro que é o protagonista desta revista, você poderá conhecer outros personagens como Jinho, Billy Betoneira, entre outros, além das histórias do Mundo Geométrico, que são histórias de um universo em que as pessoas possuem formas geométricas.\n\nImagem acima mostra alguns dos personagens da turma do Suspiro.\n\n\n\n                 Da esq. para dir. Rodolfo, Zilda, Suspiro, Sandra, Jinho e Jeorge. \n\n\n\t\n\t\n\n         O Mundo Geométrico e alguns de seus personagens\n\n                      Da esq. para dir. Chavier, Tiral, Presidente, Kelly, Mire, Pepito\ne Super Gilber no alto.\n\n\n\nOs primeirões\n\nTodos que apoiarem o projeto no primeiro dia (exceto os apoios de R$10,00) receberão a revista + um marca-páginas + um gibi do Suspiro extra + tudo autografado + seus nomes no topo da lista de agradecimento da revista... ufa! Quanta coisa, heim!\n\nAs  recompensas\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nGibi do Suspiro\n\nFormato: 15x21 cm\n\ncapa em couche 115 g.\n\n4 páginas\n\ntotalmente colorido\n\n\n\nEvento de lançamento\n\nHaverá também um evento para o lançamento oficial da revista para autógrafos e vendas de outros exemplares em outubro, porém o local, data e horário ainda será definido e será divulgado aqui mesmo posteriormente.\n\n\n\nMeta estendida\n\nE se a meta inicial for superada, não apenas terei motivos para comemorar, como irei recompensar todos os apoiadores do projeto que colaborarem com R$ 25,00 ou mais.\n\n\n\nR$ 12.000,00 - Revista com lombada quadrada e orelhas nas capas no formato 16x23 cm (maior).\n\n\n\n\n\n\n\nR$ 14.000,00 - Gibi extra do Suspiro formato 15x21 cm (8 páginas).\n\n\n\n\n\n\n\n\n\n\n\n\n\nR$ 16.000,00 - Gibi extra do Jinho formato 15x21 cm (8 páginas).\n\n\n\n\n\n\n\n\n\n\n\nR$ 18.000,00 - Gibi extra do Mundo Geométrico formato 15x21 cm (8 páginas).\n\n\n\n\n\n\n\n\n\nQualquer meta acima de R$ 18.000,00 estará sujeita a uma análise de recompensas proporcionais ao valor atingido.\n\nA revista:\n\nFormato 15 X 21 cm;\n\nCapa em papel cartão 250 g/m²;\n\n32 páginas coloridas em couche brilho 115 g/m²;\n\nTiragem: 1000 unidades;\n\nEntrega prevista para Outubro.\n\n\n\nNota do autor:\n\nPessoal, este é o meu primeiro projeto aqui no Catarse, portanto não tenho muita experiência com esse lance de financiamento coletivo, então quero deixar claro à vocês que minha maior dificuldade para o cálculo do orçamento para o projeto foi com os correios, justamente por não saber ao certo a quantidade e os locais das entregas. Esse cálculo foi realizado com uma margem de segurança relativamente alta, para não correr o risco de prejudicar o projeto. O intuito deste projeto é a divulgação do meu trabalho e nome como artista e não visar o lucro, até porque o sucesso deste projeto depende única e exclusivamente de você.\n\nObrigado pela compreensão.\n\n\nOrçamentoPara que esta campanha dê certo, precisarei arrecadar um total de R$ 10.000,00, sendo:\n\n13% Catarse\n\n30% Correios\n\n40% Produção\n\n30% Recompensas\n\n\nDenunciar este projeto ao Catarse","recAte30":2,"recAte60":2,"recAte90":1,"rec90Mais":8,"apoioAte30":0,"apoioAte60":0,"apoioAte90":0,"apoio90Mais":0,"regiao":"sudeste","url":"https://catarse.me/amantesdosquadrinhos"}