{"titulo":"Amazônidas - Guardiões das Florestas (Deluxe)","autor":"House 137 Studio","descricao":"Bem vindos à terra da Mãe dos deuses.","municipio":"São Paulo","uf":"SP","situacao":"financiado","porcentagem":1.9700000000000002,"encerramento":"19/02/2020","ano":"2020","apoiadores":101,"modalidade":"tudo ou nada","valorLevantado":8886.279108795612,"meta":4510.801578068838,"novidades":2,"recompensas":3,"mencaoCcxp":"N","mencaoPolitica":"N","mencaoEconomia":"N","mencaoLgbt":"N","mencaoFeminismo":"N","mencaoQuestoesDeGenero":"N","mencaoReligiao":"N","mencaoHeroi":"S","mencaoHumor":"N","mencaoBiografia":"N","mencaoManga":"N","mencaoZine":"N","apresentacao":"O projeto Você já pode ter escutado sobre uma lenda, mas garanto que o nome de Odin é mais claro em sua memória do que o de Tupã. A Geek 137 traz uma aventura com o objetivo de mudar conceitos que muitos têm sobre nosso folclore, e quem sabe daqui em diante, antes de pensar no deus Thor com seu martelo, pensará em Anhangá com seu poderoso tacape, um dos poucos homens a caminhar lado a lado com os deuses do passado.\n\n\n\nNossa mitologia é rica. Nem mesmo os relâmpagos de Tupã, acompanhados pelo som de seus poderosos trovões podem ofuscar o brilho de nossa cultura. Há alguns meses, a Geek 137 teve a satisfação de dar início à jornada de Anhangá, através das páginas de Amazônidas - Guardiões das Florestas.\n\n\n\nAnhangá, descendente do deus Tupã, filho de Yahu (o senhor da luz) com a cunhã-poranga - Yawira, da tribo dos Manaós (Mãe dos Deuses). Anhangá é um índio albino devido sua descendência divina, sendo assim diferente de seu povo e chamando muita atenção na sua e em outras tribos. Anhangá é um artesão e grande guerreiro, além de conhecer os segredos e mistérios da floresta e seus animais. Em sua jornada, o personagem enfrenta diversas situações, tais como monstros da floresta, espíritos do mal, tribos rivais e até mesmo o preconceito dos homens.\n\n\n\nA proposta abraça o folclore que é uma das manifestações do homem, segundo estudos da antropologia. A Amazônia têm um folclore rico com suas lendas, os mitos, as músicas populares, o artesanato, a poesia, as danças e inúmeras outras manifestações culturais que encantam e fazem parte do imaginário daqueles que testemunham e deleitam-se com suas características tão exóticas. As lendas amazônicas fazem parte da vida de cada habitante nos mais distantes recantos verdes.\n\n\n\nO projeto do Catarse é um verdadeiro exemplo de natureza, os animais além de conviverem participam do ciclo da vida. E o coletivo é mais importante do que o individual.\n\n\n\nLançamos a primeira revista na CCXP19 e ela foi sucesso de vendas, o que mais impressionou o público foi de como contamos a história de Amazônidas. \n\nUma mistura perfeita de arte e cultura, traduzida nessa obra incrível que vai perdurar durante o tempo.\n\n\n\nNossa nova empreitada via Catarse vem do fato de muitas pessoas estarem em busca da revista que já está esgotada. Venha fazer parte dessa campanha e nos ajudar a levar o nome de Amazônidas por todo país.\n\n\n\nNessa nova campanha, faremos uma versão completa e de colecionador, totalmente colorido, além do livro ser maior (não apenas na quantidade de páginas, como também em seu formato 29,7cmx21cm, similar ao Full House), contará com conteúdo extra na história, artes conceituais e depoimentos.\n\n\n\nGostaríamos imensamente de agradecer a todas as pessoas que já compraram e lhes dizer que o melhor ainda está por vir. Caso cheguemos em nossa meta estendida uma nova história de Anhangá será publicada rapidamente e todos que apoiaram em qualquer um dos pacotes receberão em seu e-mail.\n\n\n\nNão fique de fora e apoie o primeiro herói originalmente brasileiro!\n\n\n\n\n\nO LIVRO - Você pode adquirir o Amazônidas - Guardiões das Florestas em versão impresso e capa cartonada! O livro virá com notas dos autores e extras que normalmente não colocamos em nossas redes sociais. Estas cópias serão autografadas pelos autores!\n\n\n\nPRINT - Adquira um poster A3 nas medidas (29,7cmx42cm) em impressão offset, couché 150g. A imagem acima é um exemplo de um dos prints da coleção.\n\n\n\nFull House e Zombie(SIDE) - Encadernados do acervo da Geek 137 com nossas melhores histórias.\n\n\n\nMeta Estendida 1 - Amazônidas - Ajuricaba - Produziremos um novo capítulo de Amazônidas, onde Anhangá e sua tribo conhecem o guerreiro Ajuricaba, o herói lendário, personagem da história Amazônica que lutou contra os conquistadores do Velho Mundo.\n\n\n\nMeta Estendida 2 - Print Especial - Will Conrad - Todos os apoiadores receberão um poster exclusivo de Amazônidas com a arte do renomado artista - Will Conrad.\n\n\n\nMeta Estendida 3 - Print Especial - Joe Bennett - Todos os apoiadores receberão um poster exclusivo de Amazônidas com a arte do renomado artista - Joe Bennett.\n\n\n\nMeta Estendida 4 - Livro de RPG - Mitologia Amazônida - criaremos um livro de RPG digital com classes, categorias e regras aplicadas ao universo inspirado no folclore amazônico.\n\n\n\n\nOrçamentoComo o projeto em si já foi produzido. Portanto, 100% dos valores levantados na meta serão destinados à impressão.\n\n\n\n\nDenunciar este projeto ao Catarse","recAte30":2,"recAte60":0,"recAte90":1,"rec90Mais":0,"apoioAte30":14,"apoioAte60":0,"apoioAte90":57,"apoio90Mais":0,"regiao":"sudeste","url":"https://catarse.me/amazonidas"}