{"titulo":"A menina e o guardião","autor":"Bárbara Machado","descricao":"A menina e o guardião tiveram diversas aventuras, confira todas aqui!","municipio":"Recife","uf":"PE","situacao":"financiado","porcentagem":1.42125,"encerramento":"16/03/2018","ano":"2018","apoiadores":129,"modalidade":"tudo ou nada","valorLevantado":6146.487566527601,"meta":4324.705411804821,"novidades":32,"recompensas":5,"mencaoCcxp":"N","mencaoPolitica":"N","mencaoEconomia":"N","mencaoLgbt":"N","mencaoFeminismo":"N","mencaoQuestoesDeGenero":"N","mencaoReligiao":"N","mencaoHeroi":"N","mencaoHumor":"N","mencaoBiografia":"N","mencaoManga":"N","mencaoZine":"N","apresentacao":"O projeto O projeto \"A menina e o guardião\" Artbook é o meu primeiro grande projeto, consiste em a versão impressa do conjunto de ilustrações desses dois personagens.\n\nCriei a menina e o guardião a um tempo atrás e fiquei bastante feliz com o carisma deles. Daí decidi que tinha que fazer um projeto maior e explorar mais como eles se relacionam.\n\nAproveitei o desafio Inktober(2017) para desenvolver e publicar as ilustrações. (O Inktober é um desafio que acontece no mês de outubro, criado pelo ilustrador Jake Paker, a ideia é criar um desenho novo por dia, podendo seguir a lista de temas sugerida pelo criador, ou fazer uma você mesmo).\n\nPara cada tema, criei uma situação com os personagens e assim eles viveram diversas aventuras, confira algumas abaixo.\n\n\n\nTodas as Ilustrações foram feitas à mão utilizando nanquim e aquarela,  e algumas estão disponíveis aqui: Inktober 2017\n\n\n\nO livro contém 31 ilustrações dessa campanha + artes exclusivas para versão impressa. Tamanho A5 (14,8x21cm), miolo de 40 páginas preto e branco com papel polén 90g, capa colorida com papel cartão Triplex 300g, acabamento com Grampo.\n\n\n\nAlém do artbook, o projeto tem outras recompensas, como: adesivos, cartão postal, posters, sketch em folha colorida e bordada e aquarelas originais. Você pode escolher as recompensas que preferir na lista à direita.\n\n\n\nCatarse é uma plataforma de financiamento coletivo que ajuda projetos independentes a \"sair do papel\".\n\nVocês podem ajudar o projeto através de apoios, e se a campanha for financiada, os apoiadores receberão as recompensas em casa, o frete está incluso. Caso a campanha não seja financiada, todos os apoiadores recebem o dinheiro de volta.\n\nPara apoiar, basta escolher a faixa de recompensas que mais te agrada (estão listadas no lado direito), fazer o login na plataforma (com seu facebook ou email), preencher seus dados e a forma de pagamento e pronto!\n\n\n\n\n\nConto com a ajuda de vocês para atingir a meta e  financiar o meu projeto.\n\n\n\nConheça mais do meu trabalho: Instagram  |   Facebook  |  Artstation\nOrçamento\n\n\n\n\nDenunciar este projeto ao Catarse","recAte30":0,"recAte60":4,"recAte90":2,"rec90Mais":3,"apoioAte30":0,"apoioAte60":79,"apoioAte90":13,"apoio90Mais":4,"regiao":"nordeste","url":"https://catarse.me/ameninaeoguardiao"}