{"titulo":"Ametisto","autor":"Marcos Garcia","descricao":"AMETISTO: Nossos pais nos ensinaram a ser obedientes. Quem nos ensinará a desobedecer?","municipio":"Natal","uf":"RN","situacao":"não financiado","porcentagem":0.3527142857142857,"encerramento":"29/09/2015","ano":"2015","apoiadores":77,"modalidade":"tudo ou nada","valorLevantado":15216.095925812633,"meta":43140.00464993456,"novidades":17,"recompensas":8,"mencaoCcxp":"N","mencaoPolitica":"S","mencaoEconomia":"N","mencaoLgbt":"N","mencaoFeminismo":"N","mencaoQuestoesDeGenero":"N","mencaoReligiao":"S","mencaoHeroi":"N","mencaoHumor":"S","mencaoBiografia":"N","mencaoManga":"N","mencaoZine":"N","apresentacao":"O projeto“Ametisto Pó de estrela e os escorpiões de Júpiter” é um encadernado de ficção e fantasia, com a atmosfera dos delirantes anos 70. Aqui, um messianismo cósmico se mistura à ufologia mística provindos de um movimento que influenciou uma geração. De 100 páginas coloridas e capa dura, o trabalho flui por aguadas, aquarelas e pintura digital.O futuro de uma terra no fim dos seus recursos naturais. As televisões se tornaram a única forma de se entreter os jovens. No entanto, a aparição de Ametisto, um alienígena em missão de paz na terra, cria uma invasão aos sistemas dos canais e reafirma os valores do Amor, Liberdade e Rock'n Roll. O que o xeno-artista do glam rock não imagina é que quando se derruba um sistema, é preciso se erguer outro no lugar. Como sua tentativa de salvar as massas do fim do mundo criará novos cultos, religiões e loucas teorias políticas? Como Lela, jovem adolescente, terá a sua vida tocada pelo mistério do estranho visitante?O coletivo K-ótica existe há 6 anos, tendo sua base na cidade de Natal, no Rio Grande do Norte. No grupo figuram Artistas Plásticos, Designers gráficos e Professores de Arte. Entre seus lançamentos estão “Os Black”, tira de humor, “O Evangelho segundo o sangue”, encadernado de horror histórico e “Lovenomicon”, ambientação em quadrinhos do universo de H.P. Lovecraft. O projeto de “Ametisto...” nasceu na união dos membros da equipe aos diversos artistas convidados para reinventar o cenário distópico do hedonismo setentista cuja marca ainda hoje pode ser sentida na cultura pop, tanto pelo seu surrealismo quanto pela sua exótica imagética pós-moderna. O lançamento será em novembro de 2015, sendo o FIQ, em Belo Horizonte, nosso cenário de lançamento. O orçamento será dividido dentre os seguintes focos:OrçamentoCom sua colaboração, acreditamos ser possível fazer Quadrinhos adultos e inovadores. O mundo dos realizadores independentes é cada vez maior e ganhar mais amigos para esse seleto grupo é uma meta mais que indireta para este projeto! Para as recompensas, a partir de 150 reais, incluiremos Camisa com estampa do Ametisto, produzidas especialmente para o projeto.KIT REVENDEDORES A partir de 300 reais, cada apoiador será agraciado com a Box K-ótica, onde além do lançamento em pauta, mais cinco revistas da produção da equipe estarão disponíveis, o que inclui encadernados, tiras de humor e ainda ficção e terror! Ah, claro, e sem falar da caneca:Com isso, achamos que a campanha de \"Ametisto Pó de estrela e os escorpiões de Júpiter\" pode ser especial para todos os envolvidos, incluindo você, que escreverá seu nome em mais uma história! Agradecemos e esperamos que possamos nos ver no FIQ, em Belo Horizonte!Equipe Criativa: Victor Negreiros  Marcos Garcia Carlos Alberto  Marcos Guerra  Leander Moura Renato MedeirosJessica Mendonça Mario Rasec Milton Cobe Cristiane Moura Rodrigo XavierQUER BATER UM PAPO COM OS AUTORES? VISITEM A FANPAGE DE AMETISTO:https://www.facebook.com/pages/Ametisto/8763727957...Denunciar este projeto ao Catarse","recAte30":2,"recAte60":0,"recAte90":4,"rec90Mais":10,"apoioAte30":0,"apoioAte60":0,"apoioAte90":0,"apoio90Mais":0,"regiao":"nordeste","url":"https://catarse.me/ametisto"}