{"titulo":"Ana e o Sapo: quadrinhos de um quadro só","autor":"AnaLu Medeiros","descricao":"Falar sozinha é muito estranho, então eu resolvi falar com um sapo.","municipio":"Natal","uf":"RN","situacao":"financiado","porcentagem":1.43,"encerramento":"19/11/2013","ano":"2013","apoiadores":133,"modalidade":"tudo ou nada","valorLevantado":12247.792060329906,"meta":8564.889552678256,"novidades":6,"recompensas":8,"mencaoCcxp":"N","mencaoPolitica":"N","mencaoEconomia":"N","mencaoLgbt":"N","mencaoFeminismo":"N","mencaoQuestoesDeGenero":"N","mencaoReligiao":"N","mencaoHeroi":"N","mencaoHumor":"N","mencaoBiografia":"N","mencaoManga":"N","mencaoZine":"N","apresentacao":"O projetoATENÇÃO!\nAvisamos que o livro já está na gráfica e que, por isso, as recompensas não incluem mais o nome nos agradecimentos! Mas mesmo assim, prometemos uma boa surpresa aos que quiserem colaborar :) Agora sim, o projeto...\n\nEsta campanha tem por propósito ajudar a criar o livro Ana e o Sapo: quadrinhos de um quadro só, que expõe a obra da ilustradora Ana Luísa Medeiros. “Ana e o Sapo” montam à caneta um retrato divertido da contemporaneidade: são pequenos monólogos ilustrados que mostram cenas e temas do nosso querido cotidiano absurdo.\n\n\n\nCOMO COMEÇOU ESSA HISTÓRIA\n\n“Como falar sozinha é deveras estranho, o Sapo apareceu pra conversar comigo. Ele é simpático, bacana e tudo o mais. Mas tem muita coisa que ele ainda não entende, já que não é daqui (do mundo das pessoas). E também tem muita coisa que eu não entendo. Daí às vezes ele me pergunta coisas que ninguém escuta, mas eu respondo. E outras vezes eu pergunto coisas que ele responde, mas ninguém escuta. Às vezes eu entendo, às vezes as perguntas são retóricas e o silêncio dele me basta, a companhia dele me basta.”\n\nFoi com essas palavras que, em 2005, surgiu “Ana e o Sapo”, na cabeça confusa da então adolescente AnaLu. Nas suas primeiras versões, os quadrinhos serviam como escape para as angústias da autora, que personificou no “sapo” uma companhia perene para seus pensamentos pueris. Os traços foram evoluindo e a historieta foi ganhando consistência – e até alguns admiradores. Sempre publicada na plataforma da internet, entre fotologs e facebooks (www.facebook.com/griffonages), “Ana e o Sapo” foi se tornando uma crônica cotidiana de pequenos e divertidos absurdos, que devolvem ao adulto a possibilidade de fantasiar.\n\n\n\nA ideia de publicar os desenhos só surgiu com a criação do site Tiraninha (http://www.tiraninha.com.br), vários anos depois dos primeiros rascunhos dos personagens. A autora percebeu que Ana e o Sapo tinham ganhado quase uma vida própria e um estilo de desenho havia se consolidado, e que a evolução daquela história merecia ir para o papel. AnaLu Medeiros decidiu pedir a ajuda dos que há tanto tempo acompanham as peripécias de Ana e o Sapo para publicar uma coletânea com o melhor dos quadrinhos de um quadro só.\n\n\n\nAnaLu está parceria com a Tribo, um selo editorial independente que trabalha colaborativamente e ainda dá seus primeiros passos. Por isso, a Tribo não pode bancar sozinha o projeto.\n\nE O DINHEIRO?\n\nO valor que colocamos como meta do projeto (R$6.000) será direcionado unicamente para a impressão dos primeiros exemplares do livro, para a produção das recompensas e para a comissão de 13% do Catarse. Todo o processo de lançamento, divulgação e qualquer outra atividade relacionada ao projeto serão feitos na base de parcerias e de muita amizade.\n\n\n\nContamos com o apoio de todos (apoio moral também vale, mas a única recompensa é a nossa eterna gratidão!) para nos ajudar a levar os quadrinhos-em-crônica e as pequenas histórias do dia-a-dia contadas por Ana e o Sapo a mais mãos.\n\nCOMO VAI SER O LIVRO?\n\n“Ana e o Sapo” vai ser impresso em 14×16, um formato quadrado, pequeno e agradável, com capa dura e miolo em Offset 90g. Serão aproximadamente 80 páginas bem coloridas. Em breve traremos fotos do projeto gráfico!\n\nRECOMPENSAS\n\nNível Salamandra\n- Livro em PDF no seu email (R$10,00)\n\n\n\nNível Girino\n- Livro em PDF no seu email + Livro impresso enviado por correio (R$25,00)\n\nATENÇÃO! Se você, querido colaborador deste nível, estiver presente na Feira Internacional de Quadrinhos (Belo Horizonte - MG) e quiser retirar seu livro por lá, ganha também um pacote com cinco adesivos da Ana e o Sapo!\n\n\n\nNível Rã\n- Livro em PDF no seu email + Livro impresso enviado por correio + Seu nome nos agradecimentos + Desenho original da Ana e o Sapo (15cmx10cm em papel ofício) (R$40,00)\n\n\n\nUM AVISO MUITO IMPORTANTE que temos para dar: Infelizmente, por questões da gráfica, os nomes nos agradecimentos só poderão ser impressos para os apoiadores que colaborarem no Catarse até o dia 25/10. Mas prometemos uma surpresinha especial para os que doarem depois desta data!\n\nNível Jia\n- Livro em PDF no seu email + Livro impresso enviado por correio + Seu nome nos agradecimentos + Desenho original da Ana e o Sapo (15cmx10cm em papel ofício) + Pacote com cinco adesivos da Ana e o Sapo (15cmx10cm) (R$60,00)\n\n\n\nNível Perereca\n- Livro em PDF no seu email + Livro impresso enviado por correio + Seu nome nos agradecimentos + Desenho original da Ana e o Sapo (15cmx10cm em papel ofício) + Pelúcia do Sapo (15cmx10cm) (R$80,00)\n\n\n\nNível Cururu\n- Livro em PDF no seu email + Livro impresso enviado por correio + Seu nome nos agradecimentos + Pelúcia do Sapo (15cmx10cm) + Desenho personalizado da Ana e o Sapo (em formato A4 sobre papel canson) com moldura! (R$130,00)\n\n\n\nNível Caçote\n- Livro em PDF no seu email + Livro impresso enviado por correio + Seu nome nos agradecimentos + Pacote com cinco adesivos da Ana e o Sapo (15cmx10cm) + Desenho personalizado da Ana e o Sapo (em formato A4 sobre papel canson) com moldura + Pelúcia do Sapo (R$150,00)\n\n\n\nNível \"O Sapo\"\n- Livro em PDF no seu email + Livro impresso enviado por correio + Seu nome nos agradecimentos + Pacote com cinco adesivos da Ana e o Sapo + Desenho personalizado da Ana e o Sapo (em formato A4 sobre papel canson) com moldura! + Pelúcia do Sapo + Caderno original Ana e o Sapo (A5, capa dura e 50 folhas em papel ofício) + Nossa eterna gratidão! (R$200,00)\n\n\nOrçamentoO orçamento para projetos anteriores a 24/02/2015 normalmente pode ser encontrado na descrição acima.Denunciar este projeto ao Catarse","recAte30":2,"recAte60":4,"recAte90":2,"rec90Mais":8,"apoioAte30":7,"apoioAte60":84,"apoioAte90":7,"apoio90Mais":31,"regiao":"nordeste","url":"https://catarse.me/anaeosapo"}