{"titulo":"Anésia | O Livro","autor":"Will Leite","descricao":"As tiras da velhinha mais mal humorada e querida da internet reunidas em um livro.","municipio":"Apucarana","uf":"PR","situacao":"financiado","porcentagem":3.2496519721577726,"encerramento":"03/10/2017","ano":"2017","apoiadores":1533,"modalidade":"tudo ou nada","valorLevantado":77072.07542081995,"meta":23717.024494054975,"novidades":7,"recompensas":5,"mencaoCcxp":"N","mencaoPolitica":"N","mencaoEconomia":"N","mencaoLgbt":"N","mencaoFeminismo":"N","mencaoQuestoesDeGenero":"N","mencaoReligiao":"N","mencaoHeroi":"N","mencaoHumor":"N","mencaoBiografia":"N","mencaoManga":"N","mencaoZine":"N","apresentacao":"O projetoAnésia é a personagem mais popular dos quadrinhos do site Will Tirando. E de alguma forma esta senhora rabugenta, mal encarada e amarga se tornou umas das personagens mais queridas das webcomics. A personagem existe desde 2011 e suas tiras são publicadas semanalmente, toda segunda-feira. De lá pra cá já foram publicadas mais de 350 tiras. Chegou a hora de compilar tudo (ou quase tudo) num livro impresso! Esta é a parte mais difícil!\n\n\n\nPara publicar um livro eu preciso de um investimento relativamente alto. Investimento este nem sempre muito acessível para um autor independente como eu. E é para isso que serve plataformas de financiamento coletivo como o Catarse. Calma! Não tô aqui pra pedir doação. O Catarse trabalha com um sistema que se assemelha a uma pré-venda: você compra hoje e receberá até novembro.\n\nLEGAL! MAS COMO SERÁ ESTE LIVRO?\n\n\n\nO livro terá 116 páginas coloridas (ou rosas hehe). Nele está compilado tiras da Anésia que foram publicadas no willtirando.com.br entre os anos de 2011 e 2016. Além destas tiras, o livro traz 65 páginas de uma historinha inédita e exclusiva para o livro. Uma história feita com muito carinho e suor por mim, que estou acostumado a desenhar tiras curtas.\n\n\n\n\n\n\nRECOMPENSAS!\n\n\n\nVocê pode escolher dentre 7 opções de apoio que vão de 30 a 220 reais. Estas opções, além do livro, trazem várias pequenas recompensas como bottons, adesivos, imãs, sketchbook e até a miniatura da personagem Anésia em resina.\n\nBATEMOS A META! Confira agora as metas estendidas!\n\n\n\nOrçamento\nDenunciar este projeto ao Catarse","recAte30":0,"recAte60":3,"recAte90":2,"rec90Mais":0,"apoioAte30":0,"apoioAte60":1321,"apoioAte90":204,"apoio90Mais":0,"regiao":"sul","url":"https://catarse.me/anesia"}