{"titulo":"Angelina e o Dragão Flamejante","autor":"Thiago Lima","descricao":"Vikings, Princesas, Castelos e Dragões! Um Livro que se transforma em HQ, ao passar de páginas.","municipio":"Ipatinga","uf":"MG","situacao":"financiado","porcentagem":1.0715517241379309,"encerramento":"30/07/2015","ano":"2015","apoiadores":137,"modalidade":"tudo ou nada","valorLevantado":7738.760924542057,"meta":7222.013413088324,"novidades":26,"recompensas":10,"mencaoCcxp":"N","mencaoPolitica":"N","mencaoEconomia":"N","mencaoLgbt":"N","mencaoFeminismo":"N","mencaoQuestoesDeGenero":"N","mencaoReligiao":"N","mencaoHeroi":"N","mencaoHumor":"N","mencaoBiografia":"N","mencaoManga":"N","mencaoZine":"N","apresentacao":"O projetoOlá! Meu nome é Thiago Lima!Sou ilustrador e recentemente financiei meu primeiro projeto aqui no Catarse: a HQ VERMo!A \"pimentinha\" aí de cima é meu segundo projeto no Catarse.Uma mistura de Livro Infantil e Quadrinho.Com Vikings, Princesas, Castelos e Dragões ! São mais de 50 páginas de pura fofice!!!Gostaria de apresentar a vocês: Angelina e o Dragão Flamejante!Link para ler as 20 primeiras páginas: clique aqui.Blog - Clique aquiFacebook - Clique aquiPara ver mais páginas da HQ, desça a barra de rolagem.Afinal, sobre o que é o projeto?Angelina e o Dragão Flamejante é uma mistura de Livro Infantil/ HQ voltada para os pequenos (e os GRANDÕES)! Para leitores entre 6 e 10 anos, a ideia foi fazer um misto de HQ, com seus balões e suas expressões faciais, e Ilustração Infantil, com os desenhos bem planejados e as sapequices da Angelina. O roteiro e a arte são minhas (Thiago Lima), as cores e a arte final são do meu amigo de traço Jonas Nogueira.Como é a História?Angelina é uma Princesa Bailarina, que vive no Castelo Torto. Ela é filha do engenhoso Rei Leon e da Rainha Ada. Um dia, entediada por não ter nada para fazer, Angelina decide ir até a Floresta dos Pinheiros \"GI-GAN-TES\" (como ela mesmo diz!). Lá ela vai conhecer a lenda de um Dragão Flamejante, que habita a floresta e assusta moradores Vikings não muito normais (hehe). Não posso contar muito mais que isso, para não dar spoiler, mas já posso dizer que ela aprontar MUITO e sim, Angelina vai encontrar o famoso Dragão. Será que ele é isso tudo mesmo?Princesas, Castelos, Dragões e Vikings. Tudo junto em um conto infantil!Tá, mas como funciona essa mistura de Livro Infantil e HQ?É simples. Veja a página dupla abaixo: no lado esquerdo da sua tela, temos o texto, acompanhado de um avatar (carinha) da Angelina, que resume o sentimento da fala dela. Na pagina à direita, temos uma ilustração resumindo o que está acontecendo. A ideia é juntar História em Quadrinho e Ilustração Infantil, resultando no que você vê abaixo:- Formato: 20,5 cm x 27,5 cm.- Capa: Colorida, cartonada e laminada.- Miolo: 56 páginas coloridas.- Acabamento: dobra de livro, lombada quadrada.Nova recompensa! Card em A5 pra quem gosta da SIA (cantora)! :PDisponível para todos que comprarem a Angelina. Abaixo seguem mais algumas páginas do material (lápis/ cores):E claro, temos recompensas super bacanas. Olha só alguns exemplos!Detalhes técnicos:Formato: 20,5 cm x 27,5 cm.Capa: Colorida, cartonada e laminada.Miolo: +- 56 páginas.Acabamento: dobra de livro, lombada quadrada.Pôster: colorido, couchê fosco, formato A4.Marcador de página impresso: 17 cm x 5 cm (couchê fosco, gramatura alta).Marcador de página artesanal: 17 cm x 5 cmCaricaturas estilo Angelina: colorida em 300 dpi / alta resoluçãoCamisa Angelina (Série Limitada!)OrçamentoNão tem segredo.  Serão 1.000 cópias.A divisão é feita entre gráfica, confecção de recompensas, frete dos correios e a taxa de 13% do Catarse.Bom, é isso! Se gostar, já sabe! Apoie nossa aventura! \\o/Muito Obrigado! :DDenunciar este projeto ao Catarse","recAte30":2,"recAte60":8,"recAte90":2,"rec90Mais":8,"apoioAte30":11,"apoioAte60":97,"apoioAte90":6,"apoio90Mais":11,"regiao":"sudeste","url":"https://catarse.me/angelinaeodragaoflamejante"}