{"titulo":"Anime Fair Embu - 3ª Edição","autor":"Leonel Andreoli","descricao":"Ajude-nos a realizar o Anime Fair Embu - 3ª Edição. Contamos com você!!! ","municipio":"Embu","uf":"SP","situacao":"financiado","porcentagem":0.10833333333333332,"encerramento":"24/06/2016","ano":"2016","apoiadores":4,"modalidade":"flex","valorLevantado":149.12321283319852,"meta":1376.5219646141404,"novidades":0,"recompensas":5,"mencaoCcxp":"N","mencaoPolitica":"N","mencaoEconomia":"N","mencaoLgbt":"N","mencaoFeminismo":"N","mencaoQuestoesDeGenero":"N","mencaoReligiao":"N","mencaoHeroi":"N","mencaoHumor":"N","mencaoBiografia":"N","mencaoManga":"N","mencaoZine":"N","apresentacao":"O projetoAnime Fair Embu – 3ª Edição Criado em 2015, o Anime Fair Embu é um evento gratuito organizado pela Anime Fair Eventos, com o apoio da Secretaria de Cultura de Embu das Artes e empresas ligadas ao universo nerd, especialmente ao otaku e gamer.   Tem como objetivo proporcionar um entretenimento saudável e com estrutura adequada para cosplayers, gamers, furries e qualquer pessoa interessada em conhecer mais sobre cultura oriental e/ou nerd/geek.  O evento traz palestras com cosplayers, apresentações de K-Pop e bandas, workshop de desenho, exibição de animês, Desfile Cosplay, estúdio fotográfico, Just Dance, fã clubes, card games e estande de tiro ao alvo com airsoft.     Edições Anteriores  O Anime Fair Embu vem sendo realizado desde Junho/2015 e conta sempre com grande presença de público, sejam amantes da cultura oriental e nerd/geek ou visitantes da Feira de Artes que acabam prestigiando o evento por curiosidade.  Em sua segunda edição, o evento contou com presenças marcantes, como a banda Carapuça e  o Secretário Estadual de Esporte, Lazer e Juventude, Jean Madeira.     Por que criamos uma campanha de financiamento coletivo?  Por ser um evento gratuito, o dinheiro é um grande obstáculo à realização do Anime Fair Embu. Mesmo buscando constantemente patrocínio e apoio de empresas, nem sempre conseguimos o valor necessário para a realização do evento.   Este ano planejamos melhorar a estrutura do evento e isso envolve ainda mais despesas à organização. Por isso gostaríamos de poder contar com a ajuda de todos que acompanham nossos eventos para que possamos de fato trazer melhorias e novidades para o público.    Ação Social  A Anime Fair Eventos é uma empresa que se preocupa com o bem estar das crianças carentes. Assim, durante o Anime Fair Embu – 3ª Edição, será realizada uma campanha de arrecadação de alimentos e brinquedos que serão doados à ONG Sementes do Amanhã.   Desta forma, para complementar a arrecadação, para qualquer doação acima de R$ 30,00 realizaremos a doação de 1Kg de alimento não-perecível adicional à ONG. O doador receberá um Certificado de Contribuição em seu e-mail, além de ter seu nome citado em homenagem realizada no momento da entrega das doações.   Desta forma, você não contribuirá apenas com o nosso projeto, mas também com o bem-estar de nossas crianças.     LinksAnime Fair EventosAnime Fair Embu - 3ª EdiçãoOrçamentoPrecisamos do dinheiro para cobrir diversas despesas do evento, sendo que o valor arrecadado será distribuído da seguinte forma:    13%  para pagamento da taxa do Catarse  50% para pagamento de cachês      das atrações  5%  para a produção das recompensas desta      campanha  7%  para confecção de material promocional (cartazes,      flyers etc.)  25%  para pagamento de locação de      infraestrutura (mesas, climatizadores etc.)   Ultrapassando a meta, o dinheiro será usado para melhorias nas despesas acima e aquisição de brindes para sorteio durante o evento. Denunciar este projeto ao Catarse","recAte30":4,"recAte60":4,"recAte90":0,"rec90Mais":2,"apoioAte30":1,"apoioAte60":2,"apoioAte90":0,"apoio90Mais":0,"regiao":"sudeste","url":"https://catarse.me/animefairembu3edicao"}