{"titulo":"Anna Bolenna o Livro ","autor":"Bianca Reis","descricao":"Coletânea dos quadrinhos mais perturbados da internet. Apoie este projeto!","municipio":"Belo Horizonte","uf":"MG","situacao":"financiado","porcentagem":1.3661999999999999,"encerramento":"07/05/2015","ano":"2015","apoiadores":540,"modalidade":"tudo ou nada","valorLevantado":34566.13257305234,"meta":25300.93146907652,"novidades":26,"recompensas":10,"mencaoCcxp":"N","mencaoPolitica":"N","mencaoEconomia":"N","mencaoLgbt":"N","mencaoFeminismo":"N","mencaoQuestoesDeGenero":"N","mencaoReligiao":"N","mencaoHeroi":"N","mencaoHumor":"N","mencaoBiografia":"N","mencaoManga":"N","mencaoZine":"N","apresentacao":"O projetoDesde 2013 publico meus quadrinhos na página Anna Bolenna a perturbada da corte Sem temas específicos, os quadrinhos são baseados em situações cotidianas, nas coisas que observo, sinto e vivencio. Transfiro essas emoções para os meus desenhos e muitas pessoas acabam se identificando com as situações vividas pela Anna Bolenna. Dessa forma percebem que não estão sozinhas neste vasto mundo e que temos muito mais em comum do que imaginamos. Todos nós compartilhamos das mesmas alegrias e dificuldades.\n\nO objetivo do projeto é a criação de uma coletânea com 100 páginas de quadrinhos publicados na página e mais 10 inéditos, todos coloridos, que serão entregues na casa de vocês. Além do livro, quem colaborar, poderá adquirir outras recompensas bem legais,como: ímãs de geladeira, canecas, camisetas, ilustrações, quadros, etc...\n\nEscolhi 100 dos quadrinhos mais curtidos e compartilhados da página e mais 10 histórias inéditas para essa publicação. O livro vai ficar bonitão com formato de 20x20 cm (quadradinho) , capa no papel Supremo 250g, miolo Sulfite 90g.\n\n\n\nTêm várias recompensas legais pra vocês, desde o pdf do livro a quadros originais com pinturas exclusivas!!\n\n\n\n\n\nA cada 3 mil reais a mais que conseguirmos no projeto, faremos uma votação para escolhermos uma cidade para realização de um lançamento bem legal. Poderei agradecer a vocês pessoalmente e entregar o livro autografado com muito carinho.\n\nO valor do frete está incluído em todas as recompensas, inclusive nas recompensas com caneca, quadros e camiseta. A previsão é que chegue em junho na casa de vocês. E também lançarei o livro no Festival Internacional de Quadrinhos de Belo Horizonte deste ano.Quem adquirir as recompensa que contenham camiseta, por favor, envie e-mail com o tamanho escolhido (P,M,G,GG).\n\n\nOrçamento\n\n\n\nPara este projeto ganhar vida vamos precisar arrecadar R$ 20.000,00. O dinheiro da campanha será utilizado da seguinte maneira: Impressão 53%, Recompensas 14%, Frete 20%, Catarse 13%Por isso sua ajuda é MUITO importante! Conto com todos vocês!!\n\nQualquer dúvida que vocês tiverem, podem enviar e-mail que a Anna Bolenna responde, ok? :) rainhaannabolenna@hotmail.com Ou sei lá, me liga, me manda um telegrama, uma carta de amor <3\n\n\nDenunciar este projeto ao Catarse","recAte30":4,"recAte60":2,"recAte90":2,"rec90Mais":12,"apoioAte30":47,"apoioAte60":357,"apoioAte90":67,"apoio90Mais":74,"regiao":"sudeste","url":"https://catarse.me/annabolenna"}