{"titulo":"Anna Bolenna 5 anos - o livro","autor":"Bianca Reis","descricao":"Edição comemorativa de 5 anos de quadrinhos!","municipio":"Belo Horizonte","uf":"MG","situacao":"financiado","porcentagem":1.3653000000000002,"encerramento":"02/12/2017","ano":"2017","apoiadores":279,"modalidade":"tudo ou nada","valorLevantado":14927.239378641456,"meta":10933.303580635358,"novidades":21,"recompensas":6,"mencaoCcxp":"N","mencaoPolitica":"N","mencaoEconomia":"N","mencaoLgbt":"N","mencaoFeminismo":"N","mencaoQuestoesDeGenero":"N","mencaoReligiao":"N","mencaoHeroi":"N","mencaoHumor":"N","mencaoBiografia":"N","mencaoManga":"N","mencaoZine":"N","apresentacao":"O projeto Oi gente, meu nome é Bianca e eu faço quadrinhos autobiográficos; poéticos; abstratos :)\n\nEm janeiro de 2017 fez 5 anos que publiquei minha primeira tirinha no facebook:\n\n\n\nDepois disso eu passei a fazer muitos quadrinhos, principalmente sobre coisas que acontecem comigo.\n\nEstes assuntos são sobre amizades, paixões, felicidades e também coisas mais complicadas como abandono familiar, decepções amorosas e depressão, o que faz com que hoje eu me defina como uma artista autobiográfica.\n\nE completando esses 5 anos eu gostaria de fazer um livro que será uma edição comemorativa com um pouco de cada fase ao longo desses anos!\n\nMuita coisa mudou: o traço do desenho, os temas, as cores, a escrita... e eu quero compartilhar isso com vocês.\n\n\n\nAo todo eu fiz 957 quadrinhos, e tive que escolher 100.\n\nO livro será no formato será no formato 20 x 14,5  colorido e com 120 páginas :)\n\nEsses são alguns quadrinhos que vão estar no livro :\n\n \n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nEu também estou redesenhando alguns quadrinhos antigos para mostrar a mudança do traço:\n\n\n\n\n\n\n\nAlém de contribuir com o projeto, você leva pra casa um monte de recompensas legais como:\n\n\n\n\n\n 1- Quando o livro fica pronto?\n\nO livro deve ficar pronto em Dezembro e assim que ficar, vou envia-lo :)\n\nVamos torcer pra chegar antes do Natal <3\n\n2- Quero aumentar o  valor pra ter uma recompensa mais alta, posso?\n\nPode sim!!! é só me mandar uma mensagem :)\n\nMeu e-mail para quem precisar: annabolennacatarse@gmail.com\n\n\n\n\n\n\nOrçamento\n\nPara que o projeto saia do papel eu preciso de 10 mil reais, distribuídos da seguinte forma:\n\nLIVRO 48%\n\nBRINDES 5%\n\nDESIGN 11%\n\nENVIO 23%\n\nCATARSE 13%\n\n\n\nPor isso é tão importante seu apoio!\n\n\n\n\nDenunciar este projeto ao Catarse","recAte30":2,"recAte60":2,"recAte90":3,"rec90Mais":4,"apoioAte30":6,"apoioAte60":204,"apoioAte90":43,"apoio90Mais":9,"regiao":"sudeste","url":"https://catarse.me/annabolenna5anos"}