{"titulo":"Antipus ArtBook I","autor":"Antipus","descricao":"Vida, Ilustração e Comics","municipio":"Curitiba","uf":"PR","situacao":"não financiado","porcentagem":0.003125,"encerramento":"30/06/2019","ano":"2019","apoiadores":1,"modalidade":"tudo ou nada","valorLevantado":51.28700078194967,"meta":16411.840250223893,"novidades":0,"recompensas":4,"mencaoCcxp":"N","mencaoPolitica":"N","mencaoEconomia":"N","mencaoLgbt":"N","mencaoFeminismo":"N","mencaoQuestoesDeGenero":"N","mencaoReligiao":"N","mencaoHeroi":"N","mencaoHumor":"N","mencaoBiografia":"N","mencaoManga":"N","mencaoZine":"N","apresentacao":"O projeto Antipus ArtBook - volume I\n\nÉ uma coletânea das artes que fiz ao longo de minha jornada como desenhista de HQ e ilustrador. Nesse livro você verá muitas páginas de Quadrinhos, concept art de personagens, além de muita ilustração.\n\nO livro original tem 48 páginas, mas para essa campanha especial no Catarse passará a ter 72 . São mais de 100 artes além de contar  minha história, de como eu cheguei a trabalhar com arte, os obstáculos que enfrentei, e os caminhos que peguei. É uma história de vida e arte.\n\nPorque o Catarse?\n\n\n\nPorque é uma plataforma ampla e tenho certeza que vou encontar o público certo aqui.\n\nE porque eu estou pedindo uma quantia de R$ 16.000?\n\n\n\nPara custear a impressão do material, que já está pronto, se o projeto for bem sucedido o livro irá para a impressão imediatamente e em poucos dias estará em suas mãos, aí entra os custos de envio, e o caché deste que vos fala, que cubrirá a edição.\n\nEu não pretendo ter metas extendidas, meu objetivo e dá a você muita arte de qualidade e uma história que, por vezes dramática, e por outras engraçada!\n\n\n\nO que vc acha de me ajudar a tornar esse livro realizável? conto com sua ajuda!\n\n \n\nAntipus\nOrçamento13% - Catarse\n\n            50% - Impressão\n\n       20% - correios\n\n         17% - edição\nDenunciar este projeto ao Catarse","recAte30":1,"recAte60":2,"recAte90":0,"rec90Mais":1,"apoioAte30":0,"apoioAte60":1,"apoioAte90":0,"apoio90Mais":0,"regiao":"sul","url":"https://catarse.me/antipus_artbook"}