{"titulo":"Aokigahara","autor":"Renato Quirino","descricao":"Aokigahara é uma história em quadrinhos que acompanha a rotina de dois jovens suicidas, no Japão. Por André Turtelli Poles e Renato Quirino.","municipio":"Bauru","uf":"SP","situacao":"financiado","porcentagem":3.1466000000000003,"encerramento":"05/12/2014","ano":"2014","apoiadores":499,"modalidade":"tudo ou nada","valorLevantado":20984.36901653245,"meta":6668.902630309683,"novidades":11,"recompensas":5,"mencaoCcxp":"N","mencaoPolitica":"N","mencaoEconomia":"N","mencaoLgbt":"N","mencaoFeminismo":"N","mencaoQuestoesDeGenero":"N","mencaoReligiao":"N","mencaoHeroi":"N","mencaoHumor":"N","mencaoBiografia":"N","mencaoManga":"N","mencaoZine":"N","apresentacao":"O projetoAokigahara é uma revista de história em quadrinhos que conta sobre a jornada de dois jovens à floresta de Aokigahara, no Japão. A idéia de contar essa história surgiu após assistir um documentário sobre Aokigahara, uma silenciosa floresta localizada na base do monte Fuji. A floresta é conhecida pelo grande número de pessoas que lá cometem suicídio. \n\nO roteiro é de André Turtelli Poles, e as ilustrações de Renato Quirino.\n\n\n\n\nEsta é nossa primeira história em quadrinhos, e tentar um Catarse pareceu uma boa ideia. Já temos o roteiro fechado, quase todas as páginas desenhadas, e alguns amigos interessados.\n\nA revista terá aproximadamente 30 páginas, capa colorida e miolo preto e branco. Dimensões 18 x 25,5 cm. O valor arrecadado será utilizado para cobrir os custos de gráfica, frete e comissão do Catarse.\n\n\n\n\n\nRecompensas\n\n10 Reais : Revista digital, em PDF por email + seu nome nos agradecimentos.\n20 Reais : Revista impressa + seu nome nos agradecimentos.\n30 Reais : Revista impressa + postal com sketch original + seu nome nos agradecimentos.\n60 Reais : Revista impressa + postal com sketch original + arte original A4 de uma das páginas + seu nome nos agradecimentos.\n100 Reais : Revista impressa + postal com sketch original + poster A3 em serigrafia + seu nome nos agradecimentos.\n\nOs custos das entregas nacionais são por nossa conta. Encomendas internacionais, entre em contato por email. Se quiser autografada, será um prazer! Os originais e posters são numerados e assinados.\n\nA revista será lançada e enviada aos apoiadores no mês de janeiro de 2015, junto dos outros prêmios correspondentes.\n\nEsperamos que gostem. Muito obrigado!\n\n\n\n\nAndré Turtelli Poles é designer, escritor e leitor de quadrinhos nas horas vagas e não-vagas. Já são 10 anos escrevendo contos e micro-contos, publicando na internet em sites pessoais diversos. Atualmente está trabalhando num livro de contos folclóricos, contemplado pelo Edital de Incentivo à Cultura de Bauru, e já planejando uma próxima HQ.\n\n\nRenato Quirino é artista gráfico com base em Bauru-SP. Desenvolve trabalhos para os mercados editorial, publicitário, de entretenimento e moda, mas centraliza os seus esforços nos projetos artísticos pessoais. No momento trabalha na finalização da revista Aokigahara e prepara os próximos trabalhos autorais.\nOrçamentoO orçamento para projetos anteriores a 24/02/2015 normalmente pode ser encontrado na descrição acima.Denunciar este projeto ao Catarse","recAte30":4,"recAte60":2,"recAte90":0,"rec90Mais":4,"apoioAte30":299,"apoioAte60":142,"apoioAte90":0,"apoio90Mais":11,"regiao":"sudeste","url":"https://catarse.me/aokigahara"}