{"titulo":"Apocrypha","autor":"Cristiano Henriques de Melo","descricao":"Acredite! Ouse! Aventure-se nos corredores escuros sobrenaturais de Apocrypha!","municipio":"Brasília","uf":"DF","situacao":"não financiado","porcentagem":0.06006666666666667,"encerramento":"01/11/2013","ano":"2013","apoiadores":32,"modalidade":"tudo ou nada","valorLevantado":1286.1609144938516,"meta":21412.22388169564,"novidades":0,"recompensas":11,"mencaoCcxp":"N","mencaoPolitica":"N","mencaoEconomia":"N","mencaoLgbt":"N","mencaoFeminismo":"N","mencaoQuestoesDeGenero":"N","mencaoReligiao":"N","mencaoHeroi":"N","mencaoHumor":"N","mencaoBiografia":"N","mencaoManga":"S","mencaoZine":"N","apresentacao":"O projetoSou ilustrador e cartunista desde 2001, e trabalhei algum tempo em jornal e as vezes ilustrando histórias policiais, e claro que sempre ouvi falar de histórias e fatos estranhos, coisas que as vezes o editor preferiria não publicar, o que me motivou a fazer essa história em quadrinhos, acho que todo mundo, até os mais céticos, tem nem que por menor que seja, a curiosidade sobre a vida após a morte! Pensei em fazer esse suspense sobrenatural com toques de romance, ação e terror!\n\nSão 125 páginas com começo, meio e fim + o final alternativo!\n\nPretendo publicar essa história, se tudo der certo, entregá-la no fim de novembro, a todos vocês que me apoiarem, e lançar o mangá em feiras de animes, e em livrarias e como quero caprichar faço uma proposta: \n\nNo caso de o valor arrecadado ultrapasse o valor estipulado todas as edições serão impressas com Capa em couché 230g (capa dura)  e terão uma aplicação de verniz localizado.\n\nÉ claro que vocês poderão acompanhar todo o processo de produção na fanpage: https://www.facebook.com/apocrypha.manga\n\nPessoal eu conto com o apoio de vocês, ainda mais porque eu não fiz preocupado em agradar nenhum tipo de público especifico, fiz com o intuito de produzir uma boa história, algo que valha a pena de se ler! \n\nE é isso aí!! ^^\n\nE segue aqui as recompensas:\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nEstou disponibilizando imagens do mangá!\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nOrçamentoO orçamento para projetos anteriores a 24/02/2015 normalmente pode ser encontrado na descrição acima.Denunciar este projeto ao Catarse","recAte30":4,"recAte60":6,"recAte90":2,"rec90Mais":10,"apoioAte30":17,"apoioAte60":8,"apoioAte90":4,"apoio90Mais":3,"regiao":"centro-oeste","url":"https://catarse.me/apocrypha"}