{"titulo":"Apocalipse, por favor","autor":"Felipe Parucci","descricao":"Apocalipse, por favor é uma Graphic Novel que fala de problemas de nosso cotidiano, e problemas fantásticos! Ajude a financiar esse projeto!","municipio":"Florianópolis","uf":"SC","situacao":"financiado","porcentagem":1.3169333333333335,"encerramento":"22/12/2014","ano":"2014","apoiadores":303,"modalidade":"tudo ou nada","valorLevantado":26347.5005118275,"meta":20006.70789092905,"novidades":8,"recompensas":12,"mencaoCcxp":"N","mencaoPolitica":"N","mencaoEconomia":"N","mencaoLgbt":"N","mencaoFeminismo":"N","mencaoQuestoesDeGenero":"N","mencaoReligiao":"N","mencaoHeroi":"N","mencaoHumor":"N","mencaoBiografia":"N","mencaoManga":"N","mencaoZine":"N","apresentacao":"O projeto Apocalipse, por favor é um romance gráfico (graphic novel) que conta a história de quatro personagens: Arthur Miró, um homem paranóico de vida tediosa, Anabela, ex atendente de telemarketing sem amor próprio, Jorge, um péssimo namorado e Jesus Correia, \"para presidente, vote 666!\". Tragédias oriundas do cotidiano tornam o mundo desses personagens absurdamente insuportável.\n\nApocalipse, por favor é mais uma história (em quadrinhos) sobre o fim do mundo. \n\n\n\n\n\nFelipe Parucci é Designer Gráfico, Artista Plástico, Ilustrador e Quadrinista e está escrevendo essa história há 4 anos, resolvendo finalmente finalizá-la. O projeto está com  40 páginas prontas, de um total de aproximadamente 250 páginas. Páginas que vão rechear um livro bem bonito, que será impresso em papel de qualidade e publicado de forma independente.\n\nPara que este projeto aconteça, preciso da sua ajuda! Através do financiamento coletivo, você pode contribuir para que este projeto se realize. O valor estipulado como meta servirá pra pagar a impressão do livro, o custo de produção (que consiste em mais ou menos 4 meses de trabalho), pagamento de recompensas e a porcentagem própria do catarse.\n\n\n\nSua contribuição não é uma doação! Para cada valor você receberá uma recompensa. Dê uma olhada na lista ao lado para conhecer as recompensas disponíveis, que envolvem o livro em si, posters, desenhos originais, caricatura personalizada, quadros pintados à mão, etc. Veja isso como uma pré-venda do livro.\n\nCurtiu? Apóie! Compartilhe! Ajude a contar essa história! (:\n\n>>>>>> NOVA RECOMPENSA <<<<<<\n\nUma aquarela original da série BIRUTIL, cenas de Arthur Miró sob efeito de uma alta dosagem do aclamado remédio tarja preta. É limitado! Corre!!!\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nLinks:\n\n\nfanpage: http://facebook.com/apocalipseporfavor\nmeu perfil pessoal: http://facebook.com/felipe.parucci\n\n\nAlgumas páginas:\n\n\n\n\n\n\n\nOrçamentoO orçamento para projetos anteriores a 24/02/2015 normalmente pode ser encontrado na descrição acima.Denunciar este projeto ao Catarse","recAte30":2,"recAte60":4,"recAte90":4,"rec90Mais":12,"apoioAte30":15,"apoioAte60":127,"apoioAte90":100,"apoio90Mais":63,"regiao":"sul","url":"https://catarse.me/apocalipseporfavor"}