{"titulo":"Apollo ","autor":"Eric Blake Art","descricao":"Apollo - Zuar é bom, imagine com poderes!","municipio":"Tucuruí","uf":"PA","situacao":"não financiado","porcentagem":0.14783333333333334,"encerramento":"15/03/2017","ano":"2017","apoiadores":30,"modalidade":"tudo ou nada","valorLevantado":986.3840706177052,"meta":6672.271052656405,"novidades":0,"recompensas":10,"mencaoCcxp":"N","mencaoPolitica":"N","mencaoEconomia":"N","mencaoLgbt":"N","mencaoFeminismo":"N","mencaoQuestoesDeGenero":"N","mencaoReligiao":"N","mencaoHeroi":"N","mencaoHumor":"N","mencaoBiografia":"N","mencaoManga":"N","mencaoZine":"N","apresentacao":"O projetoAté parece que você nunca parou pra imaginar como seria um Brasileiro com super poderes, não minta pra mim não!Apollo parte dessa premissa! Imagine um adolescente brasileiro, estudante do ensino médio, com super poderes... Tudo pode acontecer! (vai dar merda...) (Essa não é a capa oficial, é apenas um Teaser ;)Então venha participar dessa aventura! Ajude o Apollo, e vamos torcer pelo melhor, porque vai que ele morre!   A revista será impressa com os melhores materiais do mercado garantindo assim a qualidade!A edição impressa terá as seguintes características: A sessão de recompensas está repleta de pacotes legais, mas entre as melhores recompensas, e exclusivas para os apoiadores do Catarse, estão as capas variantes feitas por dois dos maiores desenhistas do Brasil e do mercado americano:Se liga!Uma nova recompensa entrou na campanha, apoiando o projeto com 22 REAIS você adquire a revista impressa e a versão digital com capa fantástica feita por um dos maiores artistas da atualidade: Ed benes! Exato! ISSO MESMO ED BENES PAPAI! Garanta já a sua ;)Além das capas variantes, posters e pin-ups foram produzidos por grandes artistas do Brasil para esta campanha, e alguns estarão entre as recompensas!Esse #Apollo não tem limites como ele conseguiu uma entrevista lá no #Quadrimcast? Não sei, só pode ter subornado alguém Hahahaha, confiram ai que ta bem legal o papo. Valeu Luis Henrique Garavello Filho pelo convite  http://www.quadrimcast.com.br/…/…/quadrim-entrevista-apollo/Então conto com seu apoio! Vamos fazer esse projeto dar certo!Para mais informações, por favor visite:https://www.facebook.com/ericblakecomicartOrçamentoO valor arrecadado na campanha vai cobrir os custos de produção da primeira edição de Apollo, a impressão de todo material, inclusive as recompensas, e o envio delas à todos os apoiadores ;) Denunciar este projeto ao Catarse","recAte30":10,"recAte60":6,"recAte90":2,"rec90Mais":2,"apoioAte30":0,"apoioAte60":0,"apoioAte90":0,"apoio90Mais":0,"regiao":"norte","url":"https://catarse.me/Apollo"}