{"titulo":"Arcane Sally e Mr. Steam","autor":"Jefferson Costa","descricao":"Agentes da Coroa, perigosas teorias matemáticas de Lewis Carroll e o sobrenatural na Era Vitoriana.","municipio":"São Paulo","uf":"SP","situacao":"financiado","porcentagem":1.4163999999999999,"encerramento":"05/11/2018","ano":"2018","apoiadores":276,"modalidade":"tudo ou nada","valorLevantado":22294.108296087128,"meta":15739.98044061503,"novidades":6,"recompensas":11,"mencaoCcxp":"S","mencaoPolitica":"N","mencaoEconomia":"N","mencaoLgbt":"N","mencaoFeminismo":"N","mencaoQuestoesDeGenero":"N","mencaoReligiao":"N","mencaoHeroi":"N","mencaoHumor":"N","mencaoBiografia":"N","mencaoManga":"N","mencaoZine":"N","apresentacao":"O projeto O objetivo desta campanha é trazer para os leitores brasileiros a versão traduzida e impressa o primeiro arco com os três primeiros capítulos do bem-sucedido projeto steampunk: Arcane Sally & Mr. Steam. Uma parceria de um premiado roteirista americano com um prolífico artista brasileiro.\n\n\n\n\n\nSobre a HQ\n\nLorde Percival Cawthorne, ou, como é mais conhecido, Mr. Steam, é um ousado agente da Coroa Britânica da Era Vitoriana. Junto com seu fiel valete Horatio Runnymeade, eles trabalham para a misteriosa agência: Her Majesty’s Inquiry Into Peculiar Circumstances, especializada em ameaças paranormais e sobrenaturais. \n\nQuando Thaddeus Churche, um criminoso que todos viram ser julgado e executado, aparentemente volta dos mortos e elimina vários agentes da Coroa que o perseguiam, Mr. Steam e seu valete são obrigados a trabalhar com uma nova e misteriosa parceira: Miss Sally. E precisam a todo custo impedir que perigosas teorias matemáticas de Lewis Carroll, que podem alterar a própria natureza da realidade, sejam colocadas em prática.\n\nCartas misteriosas de ocultistas sobre um futuro próximo terrível, turbinas a vapor roubadas, suspense, aventura e mistério os aguardam nestes primeiros três capítulos de Arcane Sally & Mr. Steam!\n\nCaso tenha interesse, você pode ler a versão original em inglês da série: https://tapas.io/series/arcanesally\n\n\n\nO Livro\n\nTerá 112 paginas, \n\n-Formato 17x26,\n\n-Miolo, couchê fosco 90g, \n\n-Capa cartonada laminação fosca mais reserva de verniz localizado 250g.\n\nA versão impressa com as demais recompensas têm entrega prevista para Fevereiro de 2019.\n\n\n\n\n\n\n\nEis aqui algumas das figuras principais:\n\nPercival Cawthorne, codinome: Mr. Steam. É um lorde inglês por direito de herança, mas foi criado na América. Ao retornar ao Velho Mundo, ele assumiu uma posição na antiga agência que investiga e elimina qualquer coisa sobrenatural que ameace a Inglaterra: Her Majesty’s Inquiry Into Peculiar Circumstances. Sua família tem servido a agência desde que foi fundada. Ele responde diretamente ao Primeiro Ministro, que não parece ser muito impressionado com seu charme informal.\n\nO sobrenatural não surpreende Mr. Steam. O principal motivo disso, é que geralmente as forças ocultas que ele investiga não passam de farsas tecnológicas e conspirações criminosas cuidadosamente disfarçadas. Mas algo sobre o novo caso, e sobre Miss Sally, a misteriosa agente trazida para ajudá-lo, podem colocar algumas de suas certezas em cheque.\n\n\n\n \n\n\n\nMiss Sally é uma agente que trabalha para o Primeiro Ministro, mas suas origens e propósitos são nebulosos. O que se sabe é que ela participou da perseguição a Thaddeus Churche, ocasião em que perdeu seu parceiro, o agente Mr. Plaid.\n\nDona de um raciocínio rápido, ela parece não temer nada nem a ninguém. É enigmática e impossível de ser perseguida. Somente pode ser contatada através de uma peculiar caixa de música. Miss Sally também não parece estar muito impressionada com o suposto charme de Percy.\n\nRunnymeade é o valete de Percy, e também seu amigo mais próximo. É aquele que o mantém na linha, o aconselha quanto a etiqueta na alta sociedade, gerencia seus assuntos, e tenta, sem sucesso, fazer com que o jovem lorde se comporte mais como um cavalheiro britânico. Runnymeade é mais meticuloso que o impulsivo Percy, e prefere pensar antes de agir.\n\nRecompensas\n\n\n\nEntre as recompensas estão marca página, prints das capas variantes dos 3 primeiros capítulos, com artes de Rafael Albuquerque, Julia Bax, Marcelo Campos e Artur Fujita! Que moral! Muito obrigado.\n\n\nTambém tem pacotes com alguns dos meus outros livros: \"La Dansarina\" e \"A Dama do Martinelli\".\n\nArtes originais em A5 e pacote especial com arte original em A3.\n(exemplo)\n\n\n\n\n\n\n\n\n\n \n\nVocê pode ler a série \"Arcane Sally and Mr. Steam\"\n\n\n\nhttps://tapas.io/series/arcanesally, em inglês.\n\nOs Autores:\n\n\n\nDavid Alton Hedges é um roteirista de Los Angeles, e ganhador da Academy Nicholl Fellowship in Screenwriting. Ele já escreveu roteiros para diversos dos grandes estúdios de cinema, e essa é sua primeira vez escrevendo uma história em quadrinhos.\n\n\n\nJefferson Costa é um quadrinista  brasileiro. Trabalhos como quadrinhista são \"Jeremias- Pele\", Graphic MSP, \"La Dansarina\", \"A Tempestade\" de Shakespeare, \"A Dama do Martinelli\", \"Muzinga\", http://muzinga.net/.  \"Quebra QueixoTechnorama\" I, II e III, \"Fim do Mundo em quadrinhos\", \"Front \"-16 ( Feliz aniversário,feliz obituário!),  coletâneas \"Máquina Zero\" #1 e #2 e \"Gibi Quântico\" #1 #2. Na terra do Tio Sam, adaptação para HQ do livro \"Kiss me Judas\", antologia \"Gunned Down\" (publicado no Brasil como \"Bang Bang\", pela Devir), pela Editora Terra Major. Ainda nos EUA, pela Image, antologia de western \"Outlaw Territory 3\".\n\nAtuo em diversas áreas. Ilustrador, storyboarder, desenhista de personagens e cenários em séries de animação e loga metragem, \"Historietas Assombradas (para Crianças Malcriadas)\",Cartoon Network, \"As micro aventuras de Tito e Muda\", para Discoverykids, em produção, desenhista e animador nas series \"Megaliga\", \"Fudêncio\", \"Infortúnio\", \"Peruíbe Salva\", \"The Jorges\" e \"Rockstarghost\", todos da MTV.\n\n\n\n \n\n\nOrçamento\nDenunciar este projeto ao Catarse","recAte30":1,"recAte60":2,"recAte90":1,"rec90Mais":7,"apoioAte30":19,"apoioAte60":188,"apoioAte90":1,"apoio90Mais":42,"regiao":"sudeste","url":"https://catarse.me/arcanesally"}