{"titulo":"Armas Vivas & Extragenes 3","autor":"Equipe Bugio","descricao":"1 é pouco, 2 é bom, 3 ... é D+!! (no bom sentido)","municipio":"Curitiba","uf":"PR","situacao":"financiado","porcentagem":1.1744827586206898,"encerramento":"14/08/2017","ano":"2017","apoiadores":55,"modalidade":"tudo ou nada","valorLevantado":3765.7576643898315,"meta":3206.3115756695565,"novidades":1,"recompensas":12,"mencaoCcxp":"N","mencaoPolitica":"S","mencaoEconomia":"S","mencaoLgbt":"N","mencaoFeminismo":"N","mencaoQuestoesDeGenero":"N","mencaoReligiao":"N","mencaoHeroi":"S","mencaoHumor":"N","mencaoBiografia":"N","mencaoManga":"N","mencaoZine":"N","apresentacao":"O projetoNós, Idovino\nCassol Jr. e Paulo José Costa , a Equipe\nBugio\n\t de\nquadrinistas amadores, finalmente retornamos ao Catarse com novidades. Estamos\naqui para dar continuidade a nosso projeto trazendo até vocês a esperada\ncontinuação de \n\tArmas Vivas & Extragenes!\n\n Esse nosso projeto é totalmente independente e apesar de receber influências de diversas fontes permanece dentro da tradição dos super-heróis, estabelecida pelos quadrinhos norte-americanos a partir dos anos de 1930. As revistas trazem dois universos ficcionais independentes, desenvolvidos por seus respectivos criadores por anos até serem lançados pela primeira vez em 2014, com a impressão da primeira edição, que hoje já está acompanhada de sua sequência, edição número 2, que viu a luz do dia em 2015. A apresentação desses universos acontece ao acompanharmos as trajetórias de dois personagens centrais, o Capitão Pedro Machado em Armas Vivas e Mateus Simek em Extragenes. O primeiro é envolto em uma trama secreta para criação de supersoldados num mundo em guerra, e o segundo tem a vida totalmente transformada após ser envolvido com misteriosas abduções realizadas por alienígenas, num mundo onde seres de outros planetas é um fato corriqueiro.\n\nE eis que surge a 3ª Edição!\n\n\n\n\n\nChegamos a\nesse momento alcançando duas vitórias com o apoio de nossos colaboradores no\nCatarse: As edições 1 e 2 de Armas Vivas & Extragenes ganharam vida graças a\ncampanhas de sucesso realizadas aqui. Hoje voltamos a pedir o apoio de todos\nque puderem para dar continuidade a essa história.\n\n\n\n\n\nComo a impressão dos projetos anteriores só foi possível graças à ajuda de inúmeros colaboradores, que apoiaram financeiramente e/ou divulgando os links das campanhas, gostaríamos de deixar nosso MUITO OBRIGADO a todos vocês!\n\nA proximidade com os colaboradores nos tem trazido bons feedbacks e esse retorno é essencial para darmos continuidade a esse projeto. Nesse momento apresentamos a terceira edição de muitas outras que poderão vir, afinal temos histórias de dois universos inteiros para contar!\n\nEntão, segurem-se em suas poltronas que a continuação vem aí!\n\n\n\nSpoiler Alert! \n\n\n\t(Se ainda não conferiu Armas Vivas & Extragenes 1 e 2 essa é uma sessão perigosa!)\n\n\n\nQuando os constantes conflitos no Oriente Médio se tornaram uma guerra aberta em larga escala envolvendo várias nações de fora da região teve início a Terceira Guerra Mundial. O Capitão Pedro Machado, da Força Aérea Brasileira, herói regresso de combate, joia da propaganda para o esforço de guerra foi controlado por um poderoso engenho conhecido como “O Telepata” e escalado para liderar um esquadrão composto por supersoldados com uma série de poderes especiais, todos sob controle da máquina.\n\n\n\nApós um combate contra Ossada, seu amigo do tempo que esteve no Oriente Médio, O Capitão Pedro, agora com o codinome PROTON, foi libertado do controle mental e comandou a fuga do esquadrão.\n\n\n\nApós uma grande migração alienígena nos anos de 1940 mudar drasticamente os rumos da história, uma sociedade que acredita saber tudo sobre vida extraterrestre se encontra envolta no mistério de abduções realizadas por uma espécie ainda desconhecida.\n\n\n\nMateus Simek, um desses abduzidos, foi mantido sob custódia, numa instalação secreta da organização governamental T.R.A.P. (Tropa de Resguardo, Ataque e Policiamento), desde o momento em que foi devolvido pelos seus abdutores. Seu amigo, o detetive Módula Krais’sa, com ajuda de sua irmã e assistente Tesla Krais’sa, conseguiu localizar a instalação. Reunindo outros amigos de Mateus, Cotton Collisio, Ric Hotmaster e John Icedero invadiram o local numa tentativa de resgate.\n\n-------------------------------------------------------------------------------------\n\nComo as edições anteriores, Armas Vivas & Extragenes #3 terá 52 páginas, contando as capas. O gibi será todo colorido e no formato 17cm x 26cm (formato americano).\n\n\n\n\n\t\n\t\n\n\n\nÉ hora... DO DUELO!\n\nA terceira edição chega com uma novidade: uma das recompensas disponíveis para os nossos colaboradores será um Jogo de Cartas dos personagens!   Um jogo desafiador para usar e abusar de suas capacidades estratégicas nesse duelo entre os personagens da Equipe Bugio.\n\n\n\nO jogo contem 40 cartas numeradas, todas com artes originais colorida para você jogar com seus amigos ou colecionar. O brinde conterá cartas e o manual de instrução para você duelar com os personagens da Equipe Bugio!  Vai encarar? \n\n\n\tManual de como jogar incluso.\n\n\n\nFormado em Filosofia, o criador dos EXTRAGENES, Idovino Cassol Jr trabalha como freelancer com ilustrações, já lecionou para alunos do ensino médio e estagiou na Fundação Cultural realizando mediações de histórias promovendo o gosto pela leitura em diversas idades. Realiza palestras com a temática História em Quadrinhos tendo seu foco voltado aos super-heróis.\n\nO psicólogo, desenhista e roteirista Paulo José Costa, criador de ARMAS VIVAS, trouxe ordem aos roteiros de Idovino, para refinar e publicar ideias que permeavam suas mentes por mais de uma década. Idovino passou a desenhar e colorir as histórias dos Armas Vivas nessa troca, nascendo assim a Equipe Bugio em 2012, tendo sua primeira obra publicada um ano depois. \n\n\n\nConfira lançamentos\ne eventos anteriores no: \n\thttps://armasvivasextragenes.wordpress.com/\n\nAcompanhe\ntambém pela nossa página no Facebook: \n\thttps://www.facebook.com/armasvivasextragenes e aproveite para tirar suas dúvidas!\n\n\n\nPara apoiar é bem simples:\n\n\n\tAli, na lateral direita tem um retângulo verde com \"apoiar esse projeto\", clique sem medo.\n\tEscolher um dos brindes que mais te agrade ali na lateral. (ou mais de um, né)\n\tFazer o login com seu e-mail ou Facebook (não se preocupe, é bem      intuitivo)\n\tEm seguida deverão preencher seus dados, isso é importante para      sabermos para onde enviar os itens.\n\tCrébito ou Dédito? Digo... digo... bom, em seguida escolherá a      forma de pagamento.\n\nPronto, é só aguardar!\n\n\n\nE claro, nos será de grande ajuda se compartilhar esse projeto em suas redes sociais e whatsapp.\n\n-E lembrem-se, temos COOKIES caseiros dessa vez! Entre os brindes estão esses deliciosos cookies feitos por nossa amiga Camila.\n\n\n\n\n\n-Um jogo de cartas irado dos personagens.\n\n (não foi isso que a gente quis dizer)\n\n-E espaço publicitário, como na edição #2:\n\n\n\nConhece alguma empresa que se interessaria por uma divulgação assim? Manda pra eles o link então! =)\n\n\n\n\n\nQuer saber como foram os projetos anteriores?\n\nVocê pode dar uma conferida aqui nos links https://www.catarse.me/armasvivasextragenes https://www.catarse.me/armasvivasextragenes2\n\n\n\n\n\n\n\nVocê não tem as primeiras edições??\n\nDamos um jeitinho. Na lateral direita está a lista de opções de contribuição, lá você encontrará diversos combos, escolha o que mais te agradar. Entre as opções está a compra combinada das edições 1, 2 e 3, assim como o Jogo de Cartas, Canecas. E se você tiver uma empresa e quer anunciar na nossa HQ, temos um espaço para isso. Consulte a tabela de brindes e participe!\n\n\nOrçamento\n\nAos moldes do que foi realizado em nossas duas incursões anteriores pelas terras do financiamento coletivo buscamos estabelecer a meta mais modesta possível. Para produzir nosso trabalho sem desgastar nossos colaboradores.\n\nO primeiro projeto apresentou uma meta mais alta por contarmos virtualmente com nenhum recurso disponível. No segundo pudemos estabelecer uma meta mais baixa pois já contávamos com recursos levantados a partir da primeira edição. Agora, de forma semelhante, conseguimos estabelecer uma meta relativamente humilde, infelizmente não tão humilde quanto da última vez porque alguns custos encareceram, pela elevação natural dos preços e provavelmente também pela crise política/econômica que estamos passando.\n\nPara a impressão de 300 cópias de Armas Vivas & Extragenes #3, mais a confecção dos brindes e o custeio dos envios por correio orçamos um valor próximo de R$ 3,900. Caso seja alcançada nossa meta renderá R$ 2523 (descontados os 13% do Catarse) que é o suficiente para garantir o projeto quando esse valor for somado as reservas da Equipe Bugio.\n\n\nDenunciar este projeto ao Catarse","recAte30":1,"recAte60":6,"recAte90":3,"rec90Mais":2,"apoioAte30":11,"apoioAte60":31,"apoioAte90":9,"apoio90Mais":5,"regiao":"sul","url":"https://catarse.me/armasvivasextragenes3"}