{"titulo":"Armas Vivas & Extragenes","autor":"Equipe Bugio","descricao":"Você não pode fugir da guerra. Você não pode fugir da abdução. Mas você pode enfrentá-las! ","municipio":"Pinhais","uf":"PR","situacao":"financiado","porcentagem":1.0175000000000003,"encerramento":"06/05/2014","ano":"2014","apoiadores":34,"modalidade":"tudo ou nada","valorLevantado":8357.574256366093,"meta":8213.832192988788,"novidades":8,"recompensas":9,"mencaoCcxp":"N","mencaoPolitica":"N","mencaoEconomia":"N","mencaoLgbt":"N","mencaoFeminismo":"N","mencaoQuestoesDeGenero":"N","mencaoReligiao":"N","mencaoHeroi":"S","mencaoHumor":"N","mencaoBiografia":"N","mencaoManga":"N","mencaoZine":"N","apresentacao":"O projeto Video 2\n\n\nNós somos Idovino Cassol Jr. e Paulo José Costa, juntos somos mais que a soma dos nossos poderes, somos a equipe Bugio de quadrinistas amadores.\nQuando a vontade de parar com a vida de quadrinhos estava batendo à nossa porta, devido a uma série de acontecimentos, uma conversa na mesa de um bar nos trouxe a solução, unir forças! Paulo, parte mais coerente de nossa dupla, assumiu a responsabilidade de ajustar o roteiro fragmentado da HQ de Idovino, e este ofereceu sua disposição para redesenhar a arte bruta da HQ de Paulo. O acordo deu certo e o resultado é projeto que apresentamos aqui: Armas Vivas e Extragenes. Um trabalho muito querido para nós que compila numa revista as duas HQs. O caminho até aqui levou mais de uma década, Armas Vivas e Extragenes é um projeto de autores e artistas brasileiros que se firma na tradição dos super-heróis dos quadrinhos norte-americanos estabelecida na primeira metade do século XX. Nas páginas de Armas Vivas traremos as aventuras do Capitão Pedro Machado, envolto em uma trama secreta para criação de supersoldados, e em Extragenes contaremos a história do jovem Mateus Simek, que vê sua vida se transformar completamente após se envolver com misteriosas abduções realizadas por alienígenas. \n\n\nO dinheiro será usado para a impressão dos exemplares e para as recompensas.\n\nArmas Vivas & Extragenes #1 possui 52 páginas contando as capas e é todo colorido, formato 17cm x 26cm (formato americano) e terá continuações. Aqui está um exemplo de como ficará: \n\n\nAS LOGOMARCAS:\nHaverá 4 espaços para logomarcas como no exemplo abaixo.\n\n\n\nAcreditamos que finalmente poderemos imprimir nossa história!\n\n\n\nVisite nossa página no facebook: https://www.facebook.com/armasvivasextragenes\n\n\n\n\n\n\nOrçamentoO orçamento para projetos anteriores a 24/02/2015 normalmente pode ser encontrado na descrição acima.Denunciar este projeto ao Catarse","recAte30":6,"recAte60":0,"recAte90":2,"rec90Mais":6,"apoioAte30":17,"apoioAte60":0,"apoioAte90":4,"apoio90Mais":5,"regiao":"sul","url":"https://catarse.me/armasvivasextragenes"}