{"titulo":"Armas Vivas & Extragenes 2","autor":"Equipe Bugio","descricao":"Você não pode fugir da guerra nem da abdução. Mas você pode enfrentá-las mais uma vez!","municipio":"Pinhais","uf":"PR","situacao":"financiado","porcentagem":1.142,"encerramento":"17/08/2015","ano":"2015","apoiadores":56,"modalidade":"tudo ou nada","valorLevantado":3534.1231817288003,"meta":3094.678793107531,"novidades":6,"recompensas":7,"mencaoCcxp":"N","mencaoPolitica":"N","mencaoEconomia":"N","mencaoLgbt":"N","mencaoFeminismo":"N","mencaoQuestoesDeGenero":"N","mencaoReligiao":"N","mencaoHeroi":"N","mencaoHumor":"N","mencaoBiografia":"N","mencaoManga":"N","mencaoZine":"N","apresentacao":"O projetoNós somos Idovino Cassol Jr. e Paulo José Costa, juntos somos mais que a soma dos nossos poderes, somos a Equipe Bugio de quadrinistas amadores. Quando a vontade de parar com a vida de quadrinhos estava batendo à nossa porta, devido a uma série de acontecimentos, uma conversa na mesa de um bar nos trouxe a solução, unir forças! No ano passado obtivemos uma vitória com o apoio de nossos colaboradores aqui no catarse: Armas Vivas & Extragenes #01 veio à luz do dia. E saindo de nossas gavetas já alcançou pelo menos seis estados por todo o país. Agora mais uma vez, nós a Equipe Bugio, vamos até vocês em busca de colaboração. Em meio à turbulência dos compromissos da vida cotidiana conseguimos aprontar a continuação de nosso gibi e Armas Vivas & Extragenes #02 está finalizada esperando sua chance de também ganhar seu lugar ao sol.O que esperar da edição 2?Para você que não teve a oportunidade de acompanhar a primeira edição não é tarde, você pode adquiri-la entrando em contado com a gente pela página do Facebook: https://www.facebook.com/armasvivasextragenes (ou apoiar esse projeto com R$35,00, o que lhe proporciona em caso de sucesso dessa empreitada um combo com as duas revistas!) Para você que já está com a gente e acompanhou as aventuras de Armas Vivas & Extragenes #01  sabe que o Capitão Pedro Machado passou por uma considerável transformação ao ser envolvido num projeto de supersoldado, agora prepare-se para conhecer o restante do superpelotão e acompanhar o conflito contra o seu amigo Ossada. Eles desvendarão os mistérios que os cercam ou se enfrentarão até um deles cair? E você também foi jogado num mundo onde múltiplas espécies alienígenas tem que dividir o mundo e agora misteriosas abduções realizadas por uma espécie ainda desconhecida fazem vítima três jovens: Mateus, Prixx e Annie. O Que será deles? Mateus retornou  mas não é mais o mesmo...Armas Vivas & Extragenes #2 possui 52 páginas, contando as capas, e é todo colorido, formato 17cm x 26cm (formato americano).Acompanhe as novidades desse projeto também pela nossa página no facebook:  https://www.facebook.com/armasvivasextragenesOrçamentoDevido ao sucesso do nosso projeto anterior, Armas Vivas & Extragenes #01, obtivemos alguns recursos financeiros que serão utilizados na produção de Armas Vivas & Extragenes #02, permitindo-nos a busca de uma meta mais modesta nessa segunda empreitada dentro do financiamento coletivo.O dinheiro arrecadado será usado para a impressão da edição 2 de Armas Vivas & Extragenes cujo orçamento para 300 cópias é de R$ 3.042,00. Com a arrecadação dessa meta de R$ 2.500,00 aqui no catarse somada aos recursos gerados pela primeira edição poderemos garantir a impressão, efetuar os envios e a confecção dos brindes.Desses R$ 2.500,00 13% ficam no Catarse nos sobrando R$ 2.175,00Parece pouco? AcompanhemSomaremos esses R$ 2.175,00 ao que já temos, por isso não estamos pedindo o valor integral da impressão + recompensas (que totalizariam em nossas contas cerca de R$ 3.500,00)Para terem uma ideia, se uma pessoa apenas quiser o brinde com a cerveja teremos que encomendar 50 de qualquer forma por ser inviável a fabricação de poucas unidades, então jogamos no orçamento R$ 175,00 dessa encomenda. Dentro dessa conta, se apenas uma pessoa quiser ainda podemos pagar o brinde sem prejuízos (e azar de quem não quiser, o produto é ótimo... E LIMITADO!)Denunciar este projeto ao Catarse","recAte30":2,"recAte60":4,"recAte90":2,"rec90Mais":6,"apoioAte30":21,"apoioAte60":19,"apoioAte90":7,"apoio90Mais":8,"regiao":"sul","url":"https://catarse.me/armasvivasextragenes2"}