{"titulo":"Artbook Pistillia","autor":"Kiwii Anônimo","descricao":"Podes cortar todas as flores mas não podes impedir a Primavera de florescer","municipio":"Barra Mansa","uf":"RJ","situacao":"financiado","porcentagem":1.3051666666666666,"encerramento":"02/10/2018","ano":"2018","apoiadores":228,"modalidade":"tudo ou nada","valorLevantado":16529.956677297178,"meta":12665.015970346452,"novidades":8,"recompensas":7,"mencaoCcxp":"N","mencaoPolitica":"N","mencaoEconomia":"N","mencaoLgbt":"N","mencaoFeminismo":"N","mencaoQuestoesDeGenero":"N","mencaoReligiao":"N","mencaoHeroi":"N","mencaoHumor":"N","mencaoBiografia":"N","mencaoManga":"N","mencaoZine":"N","apresentacao":"O projetoFor english speakers, we have a page entirely in english for you! but you'll have to back the project here on catarse. click here! E se um grupo de mulheres artistas espalhadas pelo Brasil se juntasse para fazer um projeto que falasse sobre Mulheres? Foi assim que o grupo Kiwii Anônimo nasceu com o intuito de criar um artbook chamado Pistillia, onde retrata mulheres fortes e guerreiras em suas respectivas culturas em épocas antepassadas de uma forma dinâmica e criativa, abordando um assunto bem atual e de grande importância: o empoderamento feminino.\n\n\n\nMonges, rainhas, caçadoras e outras mais serão representadas através de ilustrações com storytellings, mostrando o quanto elas podem ser tão GIRL POWERS quanto aparentam, junto com seus animais guias que são seus companheiros de batalhas e conselheiros.\n\n\n\nO Artbook será dividido em capítulos de acordo com as culturas das suas respectivas artistas. Em cada capítulo, uma artista mostrará suas ilustrações e processos. Ao todo serão 3 ilustrações de cada uma, além de apresentar tutoriais, sketches e thumbnails.\n\n\n\n\n\nEstas são as nações escolhidas para o artbook Pistillia, e cada uma será representada por um símbolo!\n\n\n\n\n\n\n\n*Previsão do livro finalizado para Setembro, gráfica em outubro e envio em Janeiro de 2019 de acordo com o funcionamento dos Correios.\n\n\n\nPreparamos estas recompensas incríveis aos apoiadores que ajudarem a financiar esse projeto, variando para cada kit que você escolher e receber em casa! Dentre eles são:\n\n► 9 PÔSTERES individuais das artistas no tamanho A5 e 1 da capa no tamanho 20x20cm.\n\n\n\n\n► KIT de 10 adesivos dos símbolos de cada nação em Vinil\n\n\n\n\n► Marca-páginas individuais de 5 artistas no tamanho 18cmx5cm\n\n\n\n\n► Pin esmaltado\n\n\n\n*Imagem meramente ilustrativa\n\n\n► 1 ecobag personalizada\n\n\n\n*tomem nota que todas as imagens são apenas mock-ups, sujeito a sofrerem alterações na produção final.\n\n\n► Sketches originais\n\n\n\n*nota: esta imagem é apenas ilustrativa.\n\nO sketches serão originais e feitos a partir da compra das Recompensas das Artistas, não havendo a possibilidade de escolher o desenho, e os envios serão feitos aleatoriamente.\n\n\n\n\n\nSe ultrapassarmos o valor mínimo da campanha as coisas vão ficar ainda mais interessantes! Se alcançarmos essas recompensas, vocês vão adquirir cada prêmio e eles serão enviados sem nenhum adicional de preço para todo apoiador que nos ajudar com os pacotes de R$35 ou superior.\n\n\n\n\n\nSomos um grupo formado por dez artistas incríveis espalhadas pelo Brasil, expondo nossas artes nas mídias sociais, assim como captamos nossos feelings ao observar as coisas ao nosso redor!\n\nCom estilos bem diversificados, algumas de nós estão há mais de dois anos no mercado de ilustrações, prestando serviços como freelancers para editoras ou abrindo commissions, e outras que estão começando ou começaram suas carreiras como artistas a pouco tempo. Nos juntamos para formar o Kiwii Anônimo a partir do momento que o nosso grupo de amizade ficou forte e passamos a nos conhecer ao longo do ano de 2018.\n\n\nOrçamento\n\nO Catarse vem mostrando ser a maior plataforma de financiamento coletivo segura no Brasil, fazendo com que projetos independentes como esse e muitos outros possam acontecer. Nós escolhemos esta plataforma para tornar nosso primeiro artbook realidade.\n\n\n\nComo funciona?\n\n· Os autores criam a campanha no Catarse com uma meta, determinando um prazo estipulado para ser atingida. A partir disso, vêm os apoiadores para ajudar a financiar o projeto com um valor escolhido ou através dos valores das recompensas listadas.\n\n· Depois tudo é por conta dos autores (nós)! Eles cuidarão desde a divulgação da campanha até a ordem de produção e envio para os apoiadores (vocês).\n\n· Ao final da campanha, se atingida a meta, o projeto é financiado!\n\nCaso ao contrário?\n\n· Se a campanha não atingir a meta no prazo estipulado, o Catarse automaticamente devolverá o seu dinheiro com segurança e o projeto não será financiado.\n\nClique aqui para saber mais como apoiar um projeto\n\nHOW TO BACK A PROJECT?\n\n\n\nAqui acontece a divisão de produção do projeto após a conclusão do financiamento.\n\n\n\n\n\nDenunciar este projeto ao Catarse","recAte30":1,"recAte60":3,"recAte90":2,"rec90Mais":1,"apoioAte30":15,"apoioAte60":128,"apoioAte90":32,"apoio90Mais":27,"regiao":"sudeste","url":"https://catarse.me/artbookpistillia"}