{"titulo":"ARTBOOK JOSÉ WILSON MAGALHÃES","autor":"José Wilson Magalhães","descricao":"Coletânea com artes de capas e páginas Disney, DC Comics e Marvel em mais de 30 anos de carreira.","municipio":"São Paulo","uf":"SP","situacao":"não financiado","porcentagem":0.5096153846153846,"encerramento":"17/11/2019","ano":"2019","apoiadores":48,"modalidade":"tudo ou nada","valorLevantado":2707.094891843037,"meta":5312.035259465582,"novidades":9,"recompensas":13,"mencaoCcxp":"S","mencaoPolitica":"N","mencaoEconomia":"N","mencaoLgbt":"N","mencaoFeminismo":"N","mencaoQuestoesDeGenero":"N","mencaoReligiao":"N","mencaoHeroi":"N","mencaoHumor":"N","mencaoBiografia":"N","mencaoManga":"N","mencaoZine":"N","apresentacao":"O projetoO PROJETO O projeto deste Artbook é uma coletânea dos principais trabalhos que arte-finalizei nos últimos 30 anos de carreira, totalmente dedicado aos fãs e amigos que curtem minha arte-final.\n\nDesde o início, começando no Estúdio Ely Barbosa, passando pela Redação Disney na Editora Abril, até chegar na DC Comics e Marvel.\n\nO Artbook reúne páginas de importantes histórias e revistas como: Urtigão, Zé Carioca, Pato Donald, Mickey, Tarzan, Hércules, O Corcunda de Notre Dame, Rei Leão, Procurando Nemo, A Dama e o Vagabundo, Kronk: a última onda do Imperador, Chicken Little, Toy Story, Duck Tales, Encadernados, Almanaques, Álbum Copa Disney e Capas Disney Especial, inclusive algumas que estiveram na exposição Quadrinhos no MIS.\n\n\n\n\n\n\n\n\n\nAlém de páginas e capas das revistas Superman, Action Comics, Superman & Batman Annual e Wolverine.\n\n\n\n\n\n\n\nConheça o trabalho de um arte-finalista de quadrinhos Disney na produção de capas, HQs e álbuns de figurinhas. José Wilson Magalhães é o entrevistado de Thiago Gardinali e mostra os originais de suas artes, incluindo uma história inédita do Pato Donald.\n\n\n\nO ARTBOOK\n\n\n\n\n\n\n\nFORMATO: 23 x 30 cm\n\n56 PÁGINAS PB\n\nCAPA EM PAPEL SUPREMO 250g (Capa provisória)\n\nMIOLO EM PAPEL OFSET 120g\n\nLOMBADA QUADRADA\n\n CCXP 2019 - ARTISTS' ALLEY\n\nEste ano estarei na Mesa H22 arte-finalizando vários desenhos, inclusive recompensas. Apareça!\n\n\n\n\n\nO ARTE-FINALISTA\n\n     JOSÉ WILSON MAGALHÃES\n\nNascido em São Paulo, iniciei minha carreira em 1987 no Estúdio Ely Barbosa e depois fui para a Editora Abril Jovem como arte-finalista da redação DISNEY, onde trabalhei até 2018.\n\nEm 2006 fui aprovado no estúdio Art&Comics como arte-finalista para a DC Comics nas revistas ACTION COMICS, OMAC, SUPERGIRL, SUPERMAN, GREEN ARROW & BLACK CANARY, SUPERMAN & BATMAN ANNUAL, em 2010 fui para a Marvel arte-finalizar para as revistas WOLVERINE e AVENGERS.\n\nEnsino Arte-final e Desenho a Nanquim em diversas escolas de arte, centros culturais e casas de cultura.\n\nFui arte-finalista em mais de 50 revistas em quadrinhos.\n\nAtualmente: sou ilustrador no Estúdio Finalmentearte e parceiro da Contos e Encantos Editora.\n\nfinalmentearte.blogspot.com\n\n\n\nAS RECOMPENSAS\n\nPara quem optar pelas recompensas, poderá escolher entre cartão postal, marca página e artes A4 e A3 de capas, personagens e páginas de arte-final nanquim sobre traço azul que poderão ser escolhidas no meu blog: finalmentearte.blogspot.com\n\nATENÇÃO: RECOMPENSA COM ENTREGA NA CCXP É SOMENTE PARA QUEM TEM INGRESSO! CASO CONTRÁRIO, OPTE POR RECOMPENSA COM FRETE INCLUSO PARA ENTREGA PELOS CORREIOS.\n\nRECOMPENSA ARTE DIGITAL\n\nR$ 10,00 - PDF DO ARTBOOK DIGITAL (O pdf do Artbook será enviado por e-mail)\n\n\n\nRECOMPENSA PRIMEIROS TRAÇOS\n\nR$ 20,00 - Artbook Impresso + Frete Incluso (Promoção para os primeiros 30 apoiadores!)\n\n\n\nRECOMPENSA TINTA NANQUIM (*CCXP)\n\nR$ 20,00 - Artbook Impresso Autografado + Entrega na *CCXP (*Somente para quem tem ingresso)\n\n\n\nRECOMPENSA ARTE-FINAL\n\nR$ 25,00 - Artbook Impresso Autografado + Frete Incluso (Você apoia e recebe o Artbook na sua casa pelos correios)\n\n\n\nRECOMPENSA CANETA NANQUIM (*CCXP)\n\nR$ 30,00 - Artbook Impresso Autografado + Cartão Postal + Marca PáginaEntrega na *CCXP (*Somente para quem tem ingresso)\n\n\n\nRECOMPENSA TIPOS DE TRAÇO\n\nR$ 35,00 - Artbook Impresso Autografado + Cartão Postal + Marca Página + Frete Incluso\n\n\n\nRECOMPENSA BICO DE PENA (*CCXP)\n\nR$ 55,00 - Artbook Impresso Autografado + Cartão Postal + Marca Página + Arte A4 Nanquim sobre traço azul (Qualquer capa ou personagem que arte-finalizei, escolha em: finalmentearte.blogspot.com)\n\nEntrega na *CCXP (*Somente para quem tem ingresso)\n\n\n\nRECOMPENSA TEXTURAS E HACHURAS\n\nR$ 60,00 - Artbook Impresso Autografado + Cartão Postal + Marca Página + Arte A4 Nanquim sobre traço azul (Qualquer capa ou personagem que arte-finalizei, escolha em: finalmentearte.blogspot.com) + Frete Incluso\n\n\n\nRECOMPENSA LUZ E SOMBRA\n\nR$ 100,00 - Artbook Impresso Autografado + Cartão Postal + Marca Página + 2 Artes A4 Nanquim sobre traço azul (Qualquer capa ou personagem que arte-finalizei, escolha em: finalmentearte.blogspot.com) + Frete Incluso\n\n\n\nRECOMPENSA PINCEL Nº 2 (*CCXP)\n\nR$ 250,00 - Artbook Impresso Autografado + Cartão Postal + Marca Página + Arte A4 Nanquim sobre traço azul + Arte A3 Nanquim sobre traço azul (Qualquer capa, página ou personagem que arte-finalizei, escolha em: finalmentearte.blogspot.com)\n\n*Entrega na *CCXP (*Somente para quem tem ingresso)\nMarcador de Página (Mickey/Superman/Wolverine)\n\n\nCartão Postal (Wolverine/Superpateta)\n\n\n\nARTES DE CAPAS DISNEY\n\n\n\n\n\n\n\n\n\n\n\nPRINT DOS TRIMANOS\n\nAo atingir 50% da meta todos os apoiadores ganharão print dos Trimanos, os trigêmeos mais irados do planeta. (tamanho ainda a ser definido)\n\n\nOrçamentoO ORÇAMENTO\n\nCom o apoio de vocês e a meta sendo atingida, descontada a taxa do Catarse, o Artbook e suas recompensas serão enviados pelo correio, e para quem for para a CCXP, poderá retirar diretamente comigo na mesa.\n\n\nDenunciar este projeto ao Catarse","recAte30":4,"recAte60":5,"recAte90":1,"rec90Mais":2,"apoioAte30":0,"apoioAte60":0,"apoioAte90":0,"apoio90Mais":0,"regiao":"sudeste","url":"https://catarse.me/artbook_jose_wilson_magalhaes_72cf"}