{"titulo":"Arthur e o Sol #02","autor":"Raphael HHS","descricao":"A lenda do Rei Arthur de um jeito que você nunca viu antes.","municipio":"Florianópolis","uf":"SC","situacao":"financiado","porcentagem":0.17500000000000002,"encerramento":"15/06/2018","ano":"2018","apoiadores":12,"modalidade":"flex","valorLevantado":565.0713226855822,"meta":3228.9789867747554,"novidades":5,"recompensas":12,"mencaoCcxp":"N","mencaoPolitica":"N","mencaoEconomia":"N","mencaoLgbt":"N","mencaoFeminismo":"N","mencaoQuestoesDeGenero":"N","mencaoReligiao":"N","mencaoHeroi":"S","mencaoHumor":"N","mencaoBiografia":"N","mencaoManga":"N","mencaoZine":"N","apresentacao":"O projeto A famosa lenda do Rei Arthur ganha uma nova visão com Arthur e o Sol.\n\nA narrativa conta a história de Arthur Pendragon, um garoto de 14 anos que tem uma vida normal até que um dia ele recebe a grande missão de retirar a lendária espada, Excalibur, do sol!\n\n\n\nArthur precisa encarar seu destino e se tornar a maior lenda que esse mundo já viu, porém existe uma força em oposição ao jovem herói. O homem autointitulado \"Mestre das Trevas\" também está de olho na lendária espada e usará todos seus cavaleiros da tavola redonda para ir atrás de Arthur.\n\nAgora Arthur irá precisar da ajuda do maior herói da terra, o lendário artista marcial Lottos Camelot, que se tornará o maior Mestre de artes marciais, com alma tão ardente quanto as chamas do Sol.\n\n\n\nA HQ narrará as aventuras e crescimento pessoal de Arthur conforme ele evolui em seu treinamento com Lottos, não apenas como artista marcial, mas também como pessoa. O quanto todo esse peso que o garoto carrega irá influenciá-lo?\n\nUma história que mostra como os caminhos corretos muitas vezes serão os mais dificeis, porém nada é impossível! Supere seus limites e queime! Queime mais do que o próprio Sol! A história onde um tímido garoto se tornará o herói mais incrível que o mundo já viu.\n\n\n\nNa edição #02 esteja preparado para conhecer mais sobre o nosso amado protagonista, Arthur Pendragon, o garoto que possuí a dificil tarefa de se tornar Rei! Quais suas motivações? Porque ele tem essa chance? Porque tão jovem? Se prepare para mais um incrivel capítulo que mostra tudo que nosso herói carrega em suas costas, em sua alma e em seu coração!\n\n\"A lenda do menino Arthur continua!\"\n\n\n\n\n\n\n\nNo quadrinho terá o segundo capítulo da série Arthur e o Sol com um total de 84 páginas. Sendo 69 páginas de história e 15 páginas de extras variando entre ilustrações, ficha dos personagens e curiosidades sobre o mundo de Arthur e o Sol.\n\nO projeto será uma mini-série recontando a história do Rei Arthur de uma forma nunca vista antes.\n\nAno passado a edição #01 teve seu lançamento direto na versão impressa, porém a edição #02 é disponivel online para leitura, então é agora que você se pergunta: \"Porque então eu compraria um volume impresso se já posso ler os capítulos online de graça?\" É simples meu amigo Bebedor de Ovomaltine!\n\nA versão online possuí uma resolução de imagem muito inferior a qualidade que será a impressa, ou seja, você não estara contemplando o épico mundo de Arthur e o Sol ao máximo! Também temos a presença de extras exclusivamente únicos, artes novas feitas para deixar essa edição ainda mais mítica e artistas convidados lendários para fechar com um guarda-chuva de ouro.\n\nE para os curiosos que ainda não conhecem a série, seguem imagens que estarão presentes na edição #02:\n\n\n\n\n\n\n\n\nOs apoiadores do projeto podem receber recompensas de acordo com a quantia que eles investirem. Deem uma olhada aqui à direita ----> na coluna com as opções de valores com suas respectivas recompensas. Lembrando que vocês podem contribuir com qualquer valor que quiserem quantas vezes quiserem!\n\n\tPDF maneirão\n\tO Quadrinho que já superou as chamas do SOL #01\n\tO Quadrinho que irá superar as chamas do SOL #02\n\t4 modelo de stickers MAROTÍSSIMOS\n\t2 Posters em A3 super ÉPICOS\n\tMarcadores de Página LENDÁRIOS (para marcar sua leitura com estilo, 4 modelos diferentes)\n\tIlustração original em A5 exclusivo para os mitos\n\tTudo elevado ao extremo com dedicatória especial do mestre HHS\n\n\n\n\n\nO QUADRINHO MAIS QUENTE QUE O PRÓPRIO SOL, ARTHUR E O SOL#02\n\nPDF maneirão pra todo mundo que apoiar!\n\nA rara edição #01 de Arthur e o Sol!\n\n\n\nO POSTER MAIS HEARTWARMING DESSE LADO DO UNIVERSO\n\n\n\nO primeiro poster! Porque toda jornada tem um começo!\n\n\n\n    \n\nUm marcador de páginas podem contar tanta história quanto um livro, mas esses marcadores contam uma LENDA!\n\n\n\n4 modelos marotíssimos de adesivos\n\n\n\n ILUSTRAÇÃO  EXCLUSIVA FEITA PELA PRÓPRIA LENDA DOS QUADRINHOS, O HHS!\n\n\n\n\"A maior lenda de todas está apenas começando.\"\n\n\n\n\n\n\n\nRaphael HHS é o quadrinista que faz o impossível. ◥▶◀◤\n\nConhecido por muitos como o \"homem que não dorme\", produz quadrinhos para a internet há quase 5 anos, possui diversos títulos diferentes e um total de 2 séries periódicas: a comédia de um grupo de super heróis \"Trinity Force\" e as aventuras hilárias de um delinquente em outro mundo: \"I Wanna be Satan\".\n\nÉ seu segundo projeto de financiamente coletivo no Catarse, o primeiro tendo sido ano passado com Arthur e o Sol#01. Teve seu debut em outubro de 2015 com impressão do primeiro volume de I Wanna be Satan para a feira gráfica do estudio Balaclava em Florianópolis. Suas paixões, além de desenhar, são esportes, quadrinhos, animações e pizzas!\n\nConheça mais sobre essa figura em: https://raphaelhhs.wordpress.com/\nOrçamento\"Por que FLEX?\"\n\nÉ muito mais comum ver projetos de tudo ou nada, principalmente para quadrinhos, então por quê?\n\nNa primeira edição de Arthur e o Sol que aconteceu ano passado o objetivo era que a HQ fosse produzida, com ou sem o sucesso da campanha, para leva-la a CCXP e agora nessa segunda edição eu quero que os fãs criados com o primeiro capítulo consigam ter a continuação em mãos de qualquer forma também.\n\nAtingindo ou não a meta, isso irá acontecer. Caso ocorra de passar da meta, tenho ideias de recompensas extras pros apoiadores, porém, acho que é muito cedo para se preocupar com isso.\n\nO gráfico mostra como cada parte do arrecadado será gasto. Maior parte será exclusicamente para impressão dos volumes de Arthur e o Sol e recompensas, os demais são a parte do Catarse e os custos de envio para cada apoiador.\n\n\n\nValeu pela atenção e pelo apoio! Qualquer coisa entre em contato comigo pelo meu Site ou página do Facebook!!\n\n◥▶◀◤\nDenunciar este projeto ao Catarse","recAte30":1,"recAte60":6,"recAte90":4,"rec90Mais":1,"apoioAte30":0,"apoioAte60":11,"apoioAte90":0,"apoio90Mais":1,"regiao":"sul","url":"https://catarse.me/arthur_e_o_sol_02"}