{"titulo":"Artur e os medos vol.1","autor":"Felipe Ribeiro Campos","descricao":"O que você faria se pudesse conversar com os seus medos?","municipio":"Rio de Janeiro","uf":"RJ","situacao":"financiado","porcentagem":0.5369565217391304,"encerramento":"14/10/2017","ano":"2017","apoiadores":48,"modalidade":"flex","valorLevantado":2718.3782134717303,"meta":5062.566713348162,"novidades":4,"recompensas":5,"mencaoCcxp":"N","mencaoPolitica":"N","mencaoEconomia":"N","mencaoLgbt":"N","mencaoFeminismo":"N","mencaoQuestoesDeGenero":"N","mencaoReligiao":"N","mencaoHeroi":"N","mencaoHumor":"S","mencaoBiografia":"N","mencaoManga":"N","mencaoZine":"N","apresentacao":"O projeto ARTUR E OS MEDOS é uma tira que fala sobre como lidamos com nossos monstros interiores, frustrações, tristeza, raiva e outros sentimentos que nos colocam para baixo com muito humor e uma pequena dose de drama.\n\nArtur tem a capacidade de falar com as suas próprias angústias e os monstros aparecem em diversas situações. Cabe ao leitor acompanhar como esses problemas surgem e torcer para que o Artur lide bem com todos eles, tornando-se assim uma pessoa melhor! E você, o que faria se pudesse conversar com os seus medos?\n\nO álbum terá capa PB em papel triplex 250g, miolo também PB em papel couché fosco 115g, 64 páginas, 21x14 cm e lombada quadrada. Além das primeiras tiras, o álbum conta com galeria de artistas convidados. É o primeiro de três volumes.\n\n\n\n\n\n\n\nFelipe Campos é professor, ilustrador, quadrinista e escritor com trabalho voltado para livros infantis e infantojuvenis. Normalmente gosta de assustar crianças com as histórias de terror que escreve, mas com as tiras do Artur quis fazer algo diferente. É graduado em Gravura e especialista em literatura infantil e juvenil, ambos os cursos ministrados pela UFRJ (Universidade Federal do Rio de Janeiro). Ilustrou vários livros didáticos e literários e constantemente faz exposições dos seus trabalhos em livrarias e bibliotecas do Rio de Janeiro.\n\n\n\n\n\n\n\nLogo após o término da campanha, a quantia arrecadada ainda demora aproximadamente 10 dias para ser repassada. O mês de novembro será para impressão na gráfica, confecção dos prints e autógrafos nos exemplares dos colaboradores. Início de dezembro, antes do lançamento na CCXP em São Paulo - um dos maiores eventos do mercado no mundo - , os exemplares já serão enviados pelos correios.\n\nPara você conhecer mais um pouco a história do Artur, leia as primeiras tiras:\n\n\n\n\n\n\nOrçamento\nDenunciar este projeto ao Catarse","recAte30":2,"recAte60":0,"recAte90":0,"rec90Mais":6,"apoioAte30":41,"apoioAte60":0,"apoioAte90":0,"apoio90Mais":7,"regiao":"sudeste","url":"https://catarse.me/artureosmedosvolume1"}