{"titulo":"Artur e os medos - vol.2","autor":"Felipe Ribeiro Campos","descricao":"Artur está de volta e com muitas confusões. O que você faria se pudesse falar com seus medos?","municipio":"Rio de Janeiro","uf":"RJ","situacao":"financiado","porcentagem":0.535,"encerramento":"20/07/2018","ano":"2018","apoiadores":40,"modalidade":"flex","valorLevantado":2278.052121556171,"meta":4258.041348703124,"novidades":8,"recompensas":7,"mencaoCcxp":"N","mencaoPolitica":"N","mencaoEconomia":"N","mencaoLgbt":"N","mencaoFeminismo":"N","mencaoQuestoesDeGenero":"N","mencaoReligiao":"N","mencaoHeroi":"N","mencaoHumor":"N","mencaoBiografia":"N","mencaoManga":"N","mencaoZine":"N","apresentacao":"O projeto Para quem ainda não conhece o Artur, ele é um menino de seis anos que tem a capacidade de conversar com os seus medos, que aparecem em forma de monstros. No primeiro álbum conhecemos dois medos: o Luiz, uma gosma roxa, e o Bruno, que mais parece uma almofadinha com chifre. Nesta continuação mais um medo - o último! - será apresentado.\n\n     O álbum é uma comédia dramática que trata de assuntos delicados como insegurança, perda e depressão com abordagem lúdica e mensagem positiva. O lançamento do primeiro volume foi na Comic Con Experience de 2017 em São Paulo e, desde então, foi elogiado por professores e psicólogos. A classificação da publicação é infantil, mas leitores de todas as idades se divertem.\n\nO álbum terá capa preto e branco em papel triplex 250g, miolo também preto e branco em papel couché fosco 115g, 96 páginas, 21x14 cm e lombada quadrada. O álbum também conta com galeria de artistas convidados.\n\nVocê já parou para pensar como seria conversar com os seus medos? O álbum propõe discutir de forma leve como podemos encarar nossas dificuldades.\n\nAbaixo algumas tiras:\n\n\n\n\n\n\n\n\nOrçamento\nDenunciar este projeto ao Catarse","recAte30":2,"recAte60":2,"recAte90":0,"rec90Mais":6,"apoioAte30":24,"apoioAte60":13,"apoioAte90":0,"apoio90Mais":2,"regiao":"sudeste","url":"https://catarse.me/artureosmedosvolume2"}