{"titulo":"Os Poucos & Amaldiçoados - Parte 6 de 6 - Finale!","autor":"Felipe Cagno","descricao":"💀 É o confronto final entre a Ruiva e os Corvos! Pack com a série completa também disponível! 💀","municipio":"Barueri","uf":"SP","situacao":"financiado","porcentagem":5.656666666666666,"encerramento":"24/10/2019","ano":"2019","apoiadores":995,"modalidade":"tudo ou nada","valorLevantado":52053.6674718573,"meta":9202.180460552263,"novidades":21,"recompensas":8,"mencaoCcxp":"N","mencaoPolitica":"N","mencaoEconomia":"N","mencaoLgbt":"N","mencaoFeminismo":"N","mencaoQuestoesDeGenero":"N","mencaoReligiao":"N","mencaoHeroi":"N","mencaoHumor":"N","mencaoBiografia":"N","mencaoManga":"N","mencaoZine":"N","apresentacao":"O projetoCAMPANHA ENCERRADA! Muito obrigado a todos que apoiaram o projeto e garantiram um exemplar da edição #6 ou um combo completo de The Few and Cursed!\n\nPara quem não apoiou a tempo deixo aqui o nosso mailing para que você \nse inscreva e não perca nenhuma novidade ou oportunidade de embarcar nas \naventuras da Ruiva em \n\tThe Few and Cursed.\n\nBasta clicar no link aí debaixo e colocar um e-mail de contato:\n\nhttp://eepurl.com/b9fr51\n\nAs revistas anteriores já estão à venda na loja online da Timberwolf Entertainment http://www.loja-timberwolf.com.br \\o/\n\nA edição #6 chega na loja online no começo de 2020.E também em 2020 a Ruiva estará de volta....\n\nVALEU DEMAIS POR MAIS UMA INCRÍVEL CAMPANHA!!\n\n\n\nBem-vindos ao Catarse do Season Finale de The Few and Cursed!\n\n\"O fim faz parte da jornada...\" - Stark, Tony\n\nE finalmente chegamos à última edição que compõe a primeira história de muitas ainda por vir do universo da Ruiva - Os Corvos de Mana'Olana!\n\n\n\n\n\n\n\nOs leitores e fãs foram tão ligeiros que fizeram a campanha atingir a sua Meta Inicial logo nas primeiras 48hrs e depois ainda conseguiram atingir TODAS as metas estendidas com tempo suficiente para metas extras!\n\nO que já foi conquistado pelos apoiadores você confere na tabela logo abaixo das nossas TRÊS METAS EXTRAS recém-anunciadas \\o/\n\nContinuem postando sobre The Few and Cursed nas redes sociais, compartilhem o link, falem da Ruiva para seus amigos e outros fãs de HQs, quanto mais apoiadores tivermos, mais legal ficam todos os pacotes, vamos que vamos com tudo nessa reta final!\n\n\n\n\n\n\n\n\n\n\n\n\n\nMeu nome é Felipe Cagno, sou o roteirista e editor da série, o Fabiano Neves é o artista e juntos estamos trabalhando neste título desde 2015. De lá para cá foram algumas campanhas de Catarse no Brasil, tantas outras de Kickstarter nos EUA, e muito apoio e suporte de muitos fãs e leitores de quadrinhos apaixonados.\n\nAgora estamos de volta ao Catarse para financiar a produção e impressão da edição #6 - a parte 6 de 6 - o nosso season finale, a última parte da maldição dos Corvos, uma HQ com 48 páginas coloridas em formato americano e disponível em três diferentes capas por grandes artistas!\n\n\n\n\n\n\n\n\n\nMas e se eu nunca comprei nenhuma revista da Ruiva?\n\nNão tem problema nenhum, aqui mesmo nessa campanha para financiar a edição #6 tem dois packs promocionais com a série completa, todas as seis edições, e de quebra o spinoff As Crônicas de The Few and Cursed também.\n\n\n\n\n\nE não só isso, mas além das revistas também temos um JOGO DE TABULEIRO desenvolvido pela empresa Rock Manor Games e pelo designer Mike Gnade que será distribuído no Brasil pela Conclave Editora!\n\nA pré-venda, feita aqui mesmo no Catarse com conteúdo exclusivo, já está disponível no link aí debaixo:\n\nhttps://www.catarse.me/jogo_da_ruiva\n\n\n\n\n\nMuito legal tudo isso, mas...\n\nQUEM É A RUIVA?\n\n\n\nEla é misteriosa Caçadora de Maldições e protagonista da série em quadrinhos THE FEW AND CURSED um Western sobrenatural em um mundo pós-apocalíptico.\n\nAli pelo ano de 1840 mais de 90% da água no planeta simplesmente desapareceu da noite para o dia. Desde\n então, na busca incessante pela própria sobrevivência, a humanidade \nperdeu sua bússola moral e abriu as portas para o \n\tsobrenatural.\n\n\n\nJá se passaram mais de 70 e a humanidade foi se adaptando e aprendendo a sobreviver com a escassez de água - hoje usada como moeda. Toda uma geração já nasceu e cresceu neste mundo as maldições são cada vez mais comuns e terríveis.\n\nMaldições? Tipo o quê?\n\n\n\n\n\n\n\nTipo monstros, lendas, demônios, etc, maldições. \n\nFrascos com veneno, moedas antigas, árvores usadas para enforcamento são apenas algumas das maneiras que pessoas comum podem se amaldiçar e se tornarem forças poderosas se aproveitando dos fracos.\n\nEntre essas maldições estão os terríveis Corvos de Mana'Olana.\n\t\n\n\n\n\n\nCorvos de onde mesmo?\n\nDiz a lenda que os Corvos surgiram em uma pequena cidadezinha na região das Montanhas de Honolulu (antigo Havaí) chamada Mana'Olana. São Corvos gigantes que sequestram criancinhas e estraçalham adultos.\n\nPois é, terríveis... e exatamente o tipo de lenda que a Ruiva adora investigar e botar um ponto final.\n\n\n\nThe Few and Cursed é a série ideal para quem curte Western, Ficção, Sobrenatural e muita Aventura! \n\nE agora que chegamos ao final da nossa primeira temporada ficou mais fácil ainda adquirir a história completa e ler ela de ponta a ponta sem interrupções!\n\n\n\nE dá para ver um pouquinho do que já foi publicado até aqui para dar um gostinho?\n\t\n\nDá sim, claro! Espero que vocês curtam esses previews e que possamos \nconseguir produzindo essa série nessa qualidade e de maneira independente.\n\t\n\nE nada melhor do que começar mostrando algumas páginas completamente inéditas já da 6a edição, né?\n\n\n\n\n\n\n\n\n\nPreviews edições 1 a 5:\n\nEdição #1:\n\n\n\nEdição #2:\n\n\n\n\n\nEdição #3:\n\n\n\n\n\nEdição #4:\n\n\n\n\n\nEdição #5:\n\n\n\nE qual o tamanho das revistas, não é formato \"gibizinho\" é? Quantas páginas têm cada uma delas?\n\nNão, não será em formato \"gibizinho\".\n\nAs revistas da série The Few and Cursed\n\ttêm sempre 26x17cm que é o formato padrão americano para você guardar \ndireitinho na estante do lado dos quadrinhos do Batman, X-Men, e cia.\n\t\n\nE são impressas sempre com 32 páginas coloridas no couchê brilhante com capa em verniz ;)\n\n\n\n\n\nVale lembrar que a edição #6 no entanto vem com 16 páginas a mais para um total de 48 páginas!! \n\nE que você ainda vai poder escolher entre três capas diferentes, uma regular e duas variantes - ou adquirir todas se for um verdadeiro colecionador!\n\nMais uma vez deixo todos os detalhes, as capas e artistas delas:\n\nEdição #6\n\n\n\tParte 6 de 6 - Os Corvos de Mana'Olana - Season Finalle!\n\tFormato padrão americano: 26 x 17cm\n\t48 páginas coloridas\n\tCapa regular por Rui Silveira & Natália Marques\n\tCapa variante por Rafael De Latorre & Juan Fernandez\n\tCapa variante por Jen Broomall & Ivanna Matilla\n\n\n\n\n\n\n\n\n\n\n\n\n\nQue legal hein, curti! Então a série completa são só as seis edições, é isso?\n\nA história Os Corvos de Mana'Olana foi contada em seis edições, isso, mas já expandimos um pouquinho o universo com um spinoff chamado As Crônicas de The Few and Cursed e o board game.\n\nO spinoff Crônicas traz curtas histórias - e novos personagens além de caras conhecidas - que se passam no mesmo universo em formato com começo, meio e fim acrescentando novas informações e mostrando que este mundo seco da Ruiva vai bem além do Velho Oeste americano.\n\n\n\nO livro com 96 páginas coloridas e Making Of traz uma equipe de arte que inclui feras como Sam Hart, Luke Ross, \nGeraldo Borges, José Luís e outros grandes nomes, as Crônicas é uma \nantologia indispensável para quem curte esse universo!\n\nVisite uma cidade Persa tomada por terríveis Daevas, junte-se à Ruiva em uma exploração a uma tumba Egípcia atrás do Olho de Horus ou se perca em um cemitério de tubarões no outback Australiano.\n\n\n\nJá vi muita arte da Ruiva que não é assinada pelo Fabiano. Por que existem tantos artistas produzindo material para a série?\n\t\n\nToda revista traz uma Galeria de Artistas Convidados\n\tque incluem de cinco a seis pin-ups inéditas produzidas por alguns dos \nmaiores nomes das HQs. Essa Galeria sempre faz parte das nossas \n\tMetas \nEstendidas\n\t.\n\n\n\n\n\n\n\nMetas Estendidas? Como assim?\n\nO Catarse é uma plataforma de financiamento coletivo, um site para organizar uma espécie de vaquinha, e financiar os mais diversos projetos tanto sociais quanto álbuns de bandas, filmes, e claro, quadrinhos.\n\nTodo projeto na categoria \"Tudo ou Nada\" começa ali com uma Meta Inicial que se não for batida, o projeto não é realizado e o dinheiro é devolvido integralmente a todos os apoiadores.\n\nEm\n compensação se a Meta Inicial for atingida com tempo de sobra ainda na \ncampanha aí começamos a correr atrás das Metas Estendidas.\n\t Se o projeto \nfor  superando os valores listados aí embaixo, vamos garantindo os \nrespectivos brindes, prêmios extras e upgrades no projeto gráfico.\n\t\n\n\n\nSério mesmo?! Então quanto mais pessoas apoiarem, mais brindes a gente ganha e melhor fica o projeto?\n\nExatamente!\n\nPor\n isso que é sempre melhor apoiar e garantir a HQ durante a campanha no \nCatarse, ela sempre vem recheada de extras e permite que nós criadores \npossamos nos aventurar desenvolvendo novos produtos.\n\t\n\nNessa campanha por exemplo além das HQs estamos oferecendo também prints e pela primeira vez aqui no Catarse os cards americanos das campanhas do Kickstarter!\n\n\n\n\n\n\n\nQuais são os prints? Pode mostrar a arte e falar do tamanho deles?\n\nOs prints nada mais são que pôsteres impressos no couché fosco no tamanho A3 (29,7 x 42cm) ideais para serem enquadrados e expostos.\n\nDessa vez estamos oferecendo uma nova série com artes exclusivas e produzidas pela lista de artistas aí debaixo:\n\n\n\n\n\tPriscilla Petraites & Marco Lesko (Versão do jogo!) \n\tFabiano Neves & Sanju Nivangune\n\tRodrigo Ramos \n\tMauro Fodra \n\tIg Guara & Juan Fernandez \n\tLauren Marshall & Vinicius Townsend \n\tClonerh\n\tTou Vue\n\n\n\n\n\n\n\n\n\nAí sim! E quem assina a produção da série? Quem é você?\n\nVamos apresentar o time então:\n\t\n\nFELIPE CAGNO - Editor & Roteirista\n\n\n\n\n\nEu sou o Felipe Cagno e esta é minha vigésima oitava campanha de financiamento coletivo. Isso mesmo, já criei, organizei e entreguei mais de 25 campanhas de Catarse & Kickstarter - sempre atingindo pelo menos a Meta Inicial!\n\nSegue um pouquinho sobre mim:\n\nProdutor e Roteirista de Cinema & Quadrinhos formado pela FAAP em São Paulo e com Mestrado pela Chapman University na California.\n\nProduziu o livro em quadrinhos Lost Kids: Buscando Samarkand, a série de curtas HQs 321: Fast Comics que lhe garantiu o Troféu Angelo Agostini de \"Melhor Roteirista de 2014\", a comédia romântica Bom Demais - Uma Sincera História de Ficção vs Realidade, contemplada com o “ProAc de Quadrinhos de 2015” e a graphic novel Escolhas produzida com Gustavo Borges e Cris Peter com distribuição do selo Geektopia da editora Novo Século.\n\nTambém está roteirizando e assinando a edição de One-Eyed Jack, projeto desenvolvido e criado por Anthony E. Zuiker, o produtor executivo e criador da série de TV americana CSI: Crime Scene Investigation.\n\nNo ano de 2017 foi contemplado pela segunda vez com uma bolsa do edital de incentivo à cultura “ProAc de Quadrinhos” para produzir a ficção científica Adagio lançado em 2018.\n\nOutros trabalhos incluem uma história do universo de Planeta dos Macacos para a Fox e o aplicativo digital MadeFire e o longa-metragem Bala Sem Nome com Paolla Oliveira, Sérgio Marone e Leopoldo Pacheco.\n\nFABIANO NEVES - Ilustrador\n\n\n\nTrabalhando\n profissionalmente como artista e ilustrador desde os 19 anos de idade, \nFabiano fez sua estréia no mercado americano em 2000 com o título \n\tXena Princess Warrior. Desde então, nunca mais parou tendo trabalhado em editoras como Marvel, DC, Dark Horse e Dynamite.\n\nAlém\n de ilustrador, Fabiano também é um tremendo capista e já assinou capas \ncoloridas para mais de 150 edições. Foi responsável também pela arte em \ntítulos como \n\tMarvel Zombies, Red Sonja, Robocop, JLA's Vibe e Constantine.\n\n\n\n\n\nTIAGO BARSA - Colorista\n\n\n\nO Tiago Barsa chegou \npara ajudar o Dinei Ribeiro, nosso colorista original que hoje está na DC Comics, na edição #3 e de lá para cá veio assumindo mais e \nmais páginas das nossas revistas até assumir a edição #5 e a série desde então. \n\t\n\nTrabalhos publicados por ele incluem HQs pela \nApe Entertainment, Ed Benes Studio e outras editoras norte-americanas.\n\t\n\n\n\nDEYVISON MANES - Letterer\n\n\n\nÉ um dos melhores novos profissionais da área com um impressionante corpo de trabalho em menos de três anos que incluem 321: Fast Comics Vols. I e II, Escolhas e o projeto contemplado no ProAc Bom Demais – uma Sincera História de ficção vs realidade, todos em parceria com Felipe Cagno, JIIN - Fist of Fury de Felipe Watanabe, Carnívora do PJ Kaiowá, Steampunk Ladies da editora Draco e Justiça Sideral, que além de letrar, também é o autor.\n\t\n\n\n\nQue timaço! Agora explica essa \nhistória aí de Catarse e esse monte de pacotes de \"recompensas\" aqui do \nlado direito, tô meio perdido, como eu sei o que eu tô adquirindo?\n\t\n\nCatarse é esse site aqui que estamos agora, um site de financiamento coletivo. É basicamente uma pré-venda.\n\nVocê escolhe seus produtos, \"recompensas\", aqui do lado direito, \napoia o projeto, e as entregas acontecem pelos correios , do mesmo jeito\n quando você compra um produto por um ecommerce.\n\n\n\n\n\nQuando vou poder ler essa HQ completinha?\n\nEu ainda estou terminando de escrever o roteiro da edição #6, mas o Fabiano já está trabalhando na arte. Além disso muitas das pin-ups promocionais, capas e outras artes já estão completas.\n\nNosso cronograma previsto:\n\n- Setembro / Outubro: produção da edição #6. Enquanto finalizo as últimas páginas do roteiro o Fabiano já finalizou as primeiras quinze páginas.\n\n- Novembro: entrada em gráfica no começo do mês até dia 15 em tempo do lançamento na Comic Con Experience em São Paulo.\n\n*Não faremos entregas pessoalmente no evento, só pelo correio mesmo já que esperamos ter muitos itens promocionais conquistados através das Metas Estendidas.\n\n- Dezembro: envio de TODAS as recompensas.\n\n\n\n\n\nMuito obrigado! Vou lá escolher um dos pacotes então e confirmar o pagamento nas próximas páginas \\o/\n\t\n\nIsso, não tem erro, escolha seu pacote, clica nele com o mouse e \nselecione o seu frete. Na página seguinte você confirma o endereço de \nentrega e a forma de pagamento.\n\t\n\nFEITO!\n\t\n\n\nMuito obrigado você que apoiou e acreditou no meu trabalho e de\ntantos quadrinistas tão talentosos nestes longos anos de\n\nThe Few and Cursed. Vamos nos certificar de entregar a\n\nmelhor HQ possível para retribuir esse voto de confiança.\n\nQuaisquer dúvidas ou perguntas é só me mandar um e-mail no endereço cagno100@gmail.com\n\n- Felipe Cagno\n\n\n\n\n\n\n\n\n\n\n\n\nOrçamentoTodo o dinheiro da campanha será usado na produção, impressão e distribuição da última edição da série The Few and Cursed: Os Corvos de Mana'Olana. Todos os artistas envolvidos na HQ e demais colecionáveis recebem pelo seu tempo e talento.\n\nAqui vai uma lista dos nossos gastos em valores aproximados:\n\n- Produção (cores, lettering & capas) - R$5,220.00- Gráfica & Impressão - R$4,100.00- Correio - R$3,200.00 (estimativa baseada na última entrega)- ISBN - R$55,00- Taxa Catarse (13%) - R$1,657.50- Impostos (7%) - R$880.25\n\nTOTAL - R$15,112.75\n\nQualquer valor acima da meta \ninicial e dos custos previstos no orçamento apresentado será \nprimeiramente usado para aumentar a tiragem, produzir os itens extras \nlistados nas Metas Estendidas como cards colecionáveis, mini-prints, \npostais, etc.\n\t\n\nPor\n último, se atingirmos todas as Metas Estendidas e ainda assim \nultrapassar os valores previstos, o adicional será revertido para a \npré-produção \n\tde uma nova HQ da séria ainda a ser anunciada \\o/\nDenunciar este projeto ao Catarse","recAte30":3,"recAte60":1,"recAte90":2,"rec90Mais":2,"apoioAte30":494,"apoioAte60":56,"apoioAte90":397,"apoio90Mais":13,"regiao":"sudeste","url":"https://catarse.me/aRuiva6"}