{"titulo":"Os Poucos & Amaldiçoados - Parte 5 de 6","autor":"Felipe Cagno","descricao":"💀 E a Ruiva continua a sua caçada pelos Corvos de ManaOlana! 💀","municipio":"Barueri","uf":"SP","situacao":"financiado","porcentagem":2.049916666666667,"encerramento":"15/08/2018","ano":"2018","apoiadores":670,"modalidade":"tudo ou nada","valorLevantado":26019.366692453987,"meta":12692.889967455905,"novidades":18,"recompensas":17,"mencaoCcxp":"N","mencaoPolitica":"N","mencaoEconomia":"N","mencaoLgbt":"N","mencaoFeminismo":"N","mencaoQuestoesDeGenero":"N","mencaoReligiao":"N","mencaoHeroi":"N","mencaoHumor":"N","mencaoBiografia":"N","mencaoManga":"N","mencaoZine":"N","apresentacao":"O projetoCAMPANHA ENCERRADA! Muito obrigado a todos que apoiaram o projeto e garantiram um exemplar da edição #5 de The Few and Cursed! Para quem não apoiou a tempo, deixo aqui o nosso mailing para que você se inscreva e não perca nenhuma novidade e oportunidade de embarcar nas aventuras da Ruiva em The Few and Cursed.\n\nBasta clicar no link aí debaixo e colocar um e-mail de contato:\n\nhttp://eepurl.com/b9fr51\n\nAs revistas anteriores já estão à venda na loja online da Timberwolf Entertainment http://www.loja-timberwolf.com.br \\o/\n\nA edição #5 chega na loja online dentro de 8 a 10 semanas.\n\nVALEU DEMAIS POR MAIS UMA INCRÍVEL CAMPANHA!!\n\n\n\n\n\nQUEM É A RUIVA?\n\n\n\nEla é misteriosa Caçadora de Maldições da série em quadrinhos THE FEW AND CURSED e que chega aqui ao Catarse para a sua quinta campanha.\n\nSério, quinta campanha?\n\nSim, essa é a campanha de número 5 para financiar a penúltima parte do arco de história Os Corvos de Mana'Olana que já teve as edições 1 a 4 financiadas por aqui mesmo e o spin-off As Crônicas de The Few and Cursed.\n\n\n\nDesde Dezembro de 2015 já levantamos R$114.018,00 e distribuimos quase 10mil exemplares só no Brasil. E todos esses números graças ao seu apoio que chegou até aqui no Catarse e decidiu conhecer e apostar no nosso quadrinho :D\n\nMUITO OBRIGADO!!\n\t\n\n\n\nCapa regular por Fabiano Neves & Capa variante por Rodrigo Ramos\n\nDiante de tudo isso, como não voltar ao Catarse mais uma vez?\n\nTá, legal, mas dá para pegar tudo isso que você falou aí em cima ou só a edição #5?\n\n\n\nTodas as edições, 1 a 4, e o spin-off Crônicas estão disponíveis aqui mesmo neste Catarse, só selecionar qual o pacote que melhor te atende. Temos inclusive algumas edições passadas nas suas capas variantes, mas são poucas mesmo, apenas as que sobraram das campanhas anteriores. É um número limitado!\n\n\n\nCapas variantes da edição #5 por Caio Cacau & Jok LP\n\nAh bom, aí sim! Você disse que a Ruiva é uma Caçadora de Maldições, é isso?\n\nIsso mesmo. Uma Caçadora de Maldições em um mundo pós-apocalíptico onde 90% da água do mundo simplesmente desapareceu da noite para o dia. Desde então, na busca incessante pela própria sobrevivência, a humanidade perdeu sua bússola moral e abriu as portas para o sobrenatural.\n\n\n\nSobrenatural?\n\nIsso. Monstros, lendas, demônios, etc, sobrenatural. Tipo os Corvos de Mana'Olana.\n\n\n\nCorvos do quê? De onde? Oi?\n\nMana'Olana - uma pequena cidadezinha na região das Montanhas de Honolulu (antigo Havaí). É de lá que vem uma lenda de Corvos gigantes que sequestram criancinhas e estraçalham adultos. Pois é, terríveis...\n\nÉ o tipo de lenda que a Ruiva adora investigar e botar um ponto final.\n\nThe Few and Cursed é a série ideal para quem curte Western, Ficção, Sobrenatural e muita Aventura!\n\n\n\nCaramba, que legal hein, curti! E quantas edições tem a série?\n\nA mini-série Os Corvos de Mana'Olana vai ter seis (6) edições. As quatro primeiras já publicadas e as duas últimas que esperamos financiar com o apoio de vocês em duas diferentes campanhas até o final do ano.\n\n\n\nEdição #3 na sua capa regular e nas duas variantes!\n\nSe já foram lançadas quatro edições, dá para ver um pouquinho do que já foi lançado até aqui para dar um gostinho?\n\nDá sim, claro! Espero que vocês curtam esse material e que possamos conseguir produzindo nessa qualidade de maneira independente.\n\n\n\nPreview da edição #1\n\nPreview da edição #2\n\n\n\nPreview da edição #3\n\n\n\nPreview da edição #4\n\nPreview das Crônicas\n\nAs Crônicas de The Few and Cursed é uma coletânea de sete curtas histórias inéditas no mesmo universo da Ruiva e que servem para expandir o universo.\n\nCom uma equipe de arte que inclui feras como Sam Hart, Luke Ross, Geraldo Borges, José Luís e outros grandes nomes, as Crônicas é uma antologia indispensável para quem curte esse universo!\n\n\n\nJá vi muita arte da Ruiva que não é assinada pelo Fabiano. Por que existem tantos artistas produzindo material para a série?\n\nToda revista traz uma Galeria de Artistas Convidados que incluem de cinco a seis pin-ups inéditas produzidas por alguns dos maiores nomes das HQs. Essa Galeria sempre faz parte das nossas Metas Estendidas.\n\n\n\n\n\nMetas Estendidas? Como assim?\n\nO Catarse é uma plataforma de financiamento coletivo, um site para organizar uma espécie de vaquinha, e financiar os mais diversos projetos tanto sociais quanto álbuns de bandas, filmes, e claro, quadrinhos.\n\nTodo projeto na categoria \"Tudo ou Nada\" começa ali com uma Meta Inicial que se não for batida, o projeto não é realizado e o dinheiro é devolvido integralmente a todos os apoiadores.\n\nEm compensação se a Meta Inicial for atingida com tempo de sobra ainda na campanha aí começamos a correr atrás das Metas Estendidas. Se o projeto for  superando os valores listados aí embaixo, vamos garantindo os respectivos brindes, prêmios extras e upgrades no projeto gráfico.\n\n\n\nSério mesmo?! Então quanto mais pessoas apoiarem, mais brindes a gente ganha e melhor fica o projeto?\n\nExatamente!\n\nPor isso que é sempre melhor apoiar e garantir a HQ durante a campanha no Catarse, ela sempre vem recheada de extras e permite que nós criadores possamos nos aventurar desenvolvendo novos produtos.\n\nOs apoiadores internacionais do Kickstarter, por exemplo, já garantiram sete cards colecionáveis da Signature Series que eu tô doido para trazer para os apoiadores brasileiros também!\n\n\n\nVocê já disse que as revistas vão ter 32 páginas cada, mas não é naquele formato \"gibizinho\", é? Qual o tamanho da HQ?\n\nNão, não será em formato \"gibizinho\".\n\nAs revistas da série The Few and Cursed têm sempre 26x17cm que é o formato padrão americano para você guardar direitinho na estante do lado dos quadrinhos do Batman, Superman, e cia.\n\nE elas vêm também com capa em couchê brilhante ;)\n\n\n\nE você ainda vai poder escolher entre três capas para cada revista, uma regular e duas especiais - ou adquirir todas se for um verdadeiro colecionador! - por artistas especialmente convidados para a série.\n\nAbaixo deixo todos os detalhes, as capas e artistas delas:\n\nEdição #5\n\n\n\tParte 5 de 6 - Os Corvos de Mana'Olana\n\tFormato padrão americano: 26 x 17cm\n\t32 páginas coloridas\n\tCapa regular por Joe Bennet\n\tCapa especial por Jok LP\n\tCapa especial por Caio Cacau\n\n.\n\nEm ordem: Capa variante de Jok LP / Layout para capa regular do Joe Bennet / Capa variante do Caio Cacau\n\nAí sim! E quem assina a produção da série? Quem é você?\n\nVamos apresentar o time então:\n\nFELIPE CAGNO - Editor & Roteirista\n\n\n\nEu sou o Felipe Cagno e esta é minha vigésima primeira campanha de financiamento coletivo. Isso mesmo, já criei, organizei e entreguei mais de 20 campanhas de Catarse & Kickstarter - sempre atingindo pelo menos a Meta Inicial!\n\nSou Produtor e Roteirista de Cinema & Quadrinhos formado pela FAAP em São Paulo e com Mestrado pela Chapman University na California.\n\nProduzi o livro em quadrinhos Lost Kids: Buscando Samarkand e a série de curtas HQs 321: Fast Comics que me garantiu o Troféu Angelo Agostini de \"Melhor Roteirista de 2014\" e foi indicada ao Prêmio HQ Mix na categoria \"Melhor Publicação de Grupo\" dois anos seguidos.\n\nMeus últimos lançamentos incluem a comédia romântica Bom Demais - Uma Sincera História de Ficção vs Realidade, contemplada com o edital de incentivo à cultura “ProAc de Quadrinhos de 2015” e a graphic novel Escolhas produzida com Gustavo Borges e Cris Peter com distribuição do selo Geektopia da editora Novo Século.\n\nTambém fiz uma história do universo de Planeta dos Macacos para a Fox e o aplicativo digital MadeFire, fui contemplado pela segunda vez com o ProAc de Quadrinhos ano passado com a ficção científica Adagio e escrevi e dirigi o longa-metragem Bala Sem Nome com Paolla Oliveira, Sérgio Marone e Leopoldo Pacheco.\n\nFABIANO NEVES - Ilustrador\n\n\n\nTrabalhando profissionalmente como artista e ilustrador desde os 19 anos de idade, Fabiano fez sua estréia no mercado americano em 2000 com o título Xena Princess Warrior. Desde então, nunca mais parou tendo trabalhado em editoras como Marvel, DC, Dark Horse e Dynamite.\n\nAlém de ilustrador, Fabiano também é um tremendo capista e já assinou capas coloridas para mais de 150 edições. Foi responsável também pela arte em títulos como Marvel Zombies, Red Sonja, Robocop, JLA's Vibe e Constantine.\n\nDINEI RIBEIRO & TIAGO BARSA - Coloristas\n\n\n\nUma dupla de coloristas com créditos de sucesso nas editoras Marvel, DC Comics, Dynamite, Zenescope, Legendary, Boom e outras.\n\nA direção de arte fica por conta do Dinei Ribeiro e toda a sua experiência da DC Comics onde assinou trabalhos para revistas como Harley Quinn, Green Lantern e Trinity (Batman, Superman e Wonder Woman).\n\nE o Tiago Barsa que chegou para ajudar o Dinei na edição #3 e de lá para cá veio assumindo mais e mais páginas das nossas revistas. O Tiago tem trabalhos publicados pela Ape Entertainment, Ed Benes Studio e outras editoras norte-americanas.\n\nDEYVISON MANES - Letterer\n\n\n\nÉ um dos melhores novos profissionais da área com um impressionante corpo de trabalho em menos de três anos que incluem 321: Fast Comics Vols. I e II, Escolhas e o projeto contemplado no ProAc Bom Demais – uma Sincera História de ficção vs realidade, todos em parceria com Felipe Cagno, JIIN - Fist of Fury de Felipe Watanabe, Carnívora do PJ Kaiowá, Steampunk Ladies da editora Draco e Justiça Sideral, que além de letrar, também é o autor.\n\n\n\nQue timaço! Agora explica essa história aí de Catarse e esse monte de pacotes de \"recompensas\" aqui do lado direito, tô meio perdido, como eu sei o que eu tô adquirindo?\n\nCatarse é esse site aqui que estamos agora, um site de financiamento coletivo. É basicamente uma pré-venda.\n\nVocê escolhe seus produtos, \"recompensas\", aqui do lado direito, apoia o projeto, e as entregas acontecem pelos correios , do mesmo jeito quando você compra um produto por um ecommerce.\n\n\n\n\n\nUma das minhas idas ao correio para fazer o envio dos exemplares \\o/\n\nTemos pacotes para todas as vontades em um menu completo para servir você, apoiador, da melhor maneira possível!\n\nSão combos com as primeiras edições e as Crônicas, com todas as capas especiais, só com algumas delas, prints e outros colecionáveis.\n\n\n\nTudo organizado de forma clara e descritiva - basta encontrar o seu pacote ideal aqui do lado mesmo.\n\nPode deixar! Mas me tira uma dúvida, esses prints que vocês estão oferecendo na campanha, como funciona? O que são?\n\nAs prints são pôsteres impressos no couché fosco no tamanho A3 (29,7 x 42cm) ideais para serem enquadrados e expostos. Não haverá substituição das artes portanto certifique-se que está pegando o pacote que inclui aquela sua favorita.\n\nAbaixo você confere as artes e seus artistas:\n\n\n\nPacote de três prints com artes de Clonerh, ElSevilla e Israel Silva\n\n\n\nO pacote com sete prints ainda vêm com mais essas quatro artes do Luke Ross & Luis Guerrero, Harvey Tolibao & Juan Fernandez, Genzoman e Carlos Gomez & Juan Fernandez\n\nE agora, última pergunta de verdade! Quando vou poder ler essa HQ completinha?\n\nEu ainda estou terminando de escrever o roteiro da edição #5 e estamos  começando a produção ainda (por isso a capa regular do Joe Bennet ainda em layout).\n\nNosso cronograma previsto:\n\n- Julho / Agosto / Setembro: produção da edição #5\n\n- Outubro: entrada em gráfica no começo do mês em tempo do lançamento na Comic Con Experience em São Paulo.\n\n*Não faremos entregas pessoalmente nos eventos, só pelo correio mesmo.\n\n- Novembro: envio de TODAS as recompensas e lançamento da campanha da edição #6.\n\n\n\nTe juro que era a última pergunta, mas aceita cartão? Se eu quiser algum dos pacotes mais caros, dá para parcelar?\n\nSim, o Catarse oferece duas formas de pagamento: boleto e cartão de crédito. E pode parcelar sim o seu apoio se ele for acima de R$100 em 3xs sem juros!\n\nE tem mais!\n\n* As recompensas são cumulativas, é possível fazer um apoio no valor de R$30 e depois realizar um novo apoio no valor de R$40, fazendo um upgrade para o pacote de recompensas no valor de R$70 caso alguma novidade ao longo da campanha lhe chame a atenção.\n\n\n\nMuito obrigado! Vou lá escolher um dos pacotes então e confirmar o pagamento nas próximas páginas \\o/\n\nIsso, não tem erro, escolha seu pacote, clica nele com o mouse e selecione o seu frete. Na página seguinte você confirma o endereço de entrega e a forma de pagamento.\n\nFEITO!\n\nMuito obrigado você que apoiou e acreditou no meu trabalho e de tantos quadrinistas tão talentosos. Vamos nos certificar de entregar a melhor HQ possível para retribuir esse voto de confiança.\n\nMuito obrigado!Felipe Cagno\n\n\n\n\n\n\nOrçamentoTodo o dinheiro da campanha será usado na produção, impressão e distribuição da série The Few and Cursed: Os Corvos de Mana'Olana. Todos os artistas envolvidos na HQ recebem pelo seu tempo e talento.\n\nAqui vai uma lista dos nossos gastos:\n\n- Produção (cores, lettering & capas) - R$5,220.00- Gráfica & Impressão - R$4,100.00- Correio - R$3,200.00 (estimativa baseada na última entrega)- ISBN - R$55,00- Taxa Catarse (13%) - R$1,657.50- Impostos (7%) - R$880.25\n\nTOTAL - R$15,112.75\n\nQualquer valor acima à meta inicial e aos custos previstos no orçamento apresentado será primeiramente usado para aumentar a tiragem, produzir os itens extras listados nas Metas Estendidas como cards colecionáveis, mini-prints, postais, etc.\n\nPor último, se atingirmos todas as Metas Estendidas e ainda assim ultrapassar os valores previstos, o adicional será revertido para a pré-produção da edição #6 da série .\nDenunciar este projeto ao Catarse","recAte30":5,"recAte60":5,"recAte90":3,"rec90Mais":4,"apoioAte30":417,"apoioAte60":155,"apoioAte90":48,"apoio90Mais":10,"regiao":"sudeste","url":"https://catarse.me/ARuiva5"}