{"titulo":"As Crônicas de Os Poucos & Amaldiçoados","autor":"Felipe Cagno","descricao":"💀 Você já conhece a Ruiva. Agora está na hora de conhecer seu universo... 💀","municipio":"Barueri","uf":"SP","situacao":"financiado","porcentagem":1.6806111111111113,"encerramento":"07/08/2017","ano":"2017","apoiadores":525,"modalidade":"tudo ou nada","valorLevantado":33446.25223295854,"meta":19901.24426277656,"novidades":20,"recompensas":11,"mencaoCcxp":"N","mencaoPolitica":"N","mencaoEconomia":"N","mencaoLgbt":"N","mencaoFeminismo":"N","mencaoQuestoesDeGenero":"N","mencaoReligiao":"N","mencaoHeroi":"N","mencaoHumor":"N","mencaoBiografia":"N","mencaoManga":"N","mencaoZine":"N","apresentacao":"O projetoCAMPANHA ENCERRADA! Muito obrigado a todos que apoiaram o projeto e garantiram um exemplar das Crônicas! Para quem não apoiou a tempo,  estamos com uma nova campanha do universo de The Few and Cursed que vai oferecer as Crônicas como recompensa à partir da segunda quinzena de Outubro.\n\nAinda não embarcou neste universo pós-apocalíptico e conheceu a Ruiva? Então clica aí no link debaixo para saber mais e garantir as primeiras quatro edições da série em combo!\n\nEdições #3 e #4 de The Few and Cursed: https://www.catarse.me/ARuiva3\n\n\n\n\n\nESTA É A RUIVA.\n\nEla é uma Caçadora de Maldições em um mundo pós-apocalíptico onde o fim da água na Terra abriu as portas para o sobrenatural.\n\nSobrenatural?\n\nIsso. Monstros, lendas, demônios, etc, sobrenatural. Apresentamos a Ruiva e algumas dessas maldições em Os Corvos de Mana'Olana, uma mini-série que está atualmente em produção e que já teve as duas primeiras edições financiadas aqui mesmo pelo Catarse.\n\n\n\nAgora chegou a hora de ir além da Ruiva e dos Corvos e explorar esse mundo pós-apocalíptico mostrando ainda mais algumas maldições que fazem parte dele. \n\nE é por isso que estamos aqui no Catarse:\n\nPara financiar a produção e distribuição de um livro em quadrinhos de aproximadamente 64 páginas com sete histórias ilustradas e coloridas por alguns dos principais artistas de quadrinhos do mercado.\n\n\n\nLegal, curti, adorei o vídeo! Só que os artistas passaram rápido demais, quem vai fazer parte dessa antologia? Rola uma listinha com TODOS eles?\n\nClaro que rola!\n\nSerão 7 histórias produzidas por 7 artistas e um arte-finalista, e 7 coloristas, além das duas capas que vamos disponibilzar para vocês (preview delas lá embaixo). \n\nOs Artistas:\n\nPEDRO MAURO - Adam Wild: Lagos (Ed. Sergio Bonelli), L 'Art du Crime (Ed. Glenat)\n\n\n\nJOSÉ LUIS - Superwoman, Conan Exiles, Unity (Valiant)\n\n\n\nARTHUR MEDEIROS - Os Poucos & Amaldiçoados, Nerd Collect\n\n\n\nGERALDO BORGES - Batman & Robin Eternal, Grayson, Angel (Dark Horse)\n\n\n\nLUKE ROSS - Darth Maul, Star Wars: Force Awakens, Captain America, Spider-Man\n\n\n\nFELIPE WATANABE - Invincible Iron Man, Justice League, Cyborg, Jiin (autoral)\n\n\n\nSAM HART - The Coldest City, Robin Hood, Messenger: The Legend of Joan of Arc\n\n\n\nADRIANO DI BENEDETTO (arte-finalista) - X-Men Gold, Nova, Spider-Man\n\n\n\nOs Coloristas:\n\nMARCO LESKO - Doctor Who, Assassin's Creed, Robotech\n\n\nANDREW DALHOUSE- Teen Titans, The Huntress, The Flash\n\n\nTIAGO BARSA- Monsters, W-Man (Ed Benes Studio), Waterdogs (Ape Entertainment)\n\n\n\nWESLLEI MANOEL - Kiss (Dynamite), Scar (autoral)\n\n\n\nNATÁLIA MARQUES - The Shadow (Dynamite), Justice the Avenger, (Dynamite)\n\n\n\nVINICIUS TOWNSEND - Vampirella, Battlestar Galactica\n\n\n\nLUIS GUERRERO - Doctor Who, Assassin's Creed, Deadly foes of Spider-Man\n\n\n\nOs Capistas:\n\n\n\nFABIANO NEVES - Constantine, The Shadow, Os Poucos & Amaldiçoados\n\n\n\nRODRIGO RAMOS - Artista Conceitual (Mundo Estranho, Ironclad Games)\n\n\n\n\n\n\n\nMas e a Ruiva aparece? E os Corvos, o Jebediah? Afinal, quem aparece aí nessas Crônicas?\n\nA Ruiva aparece sim, mas em apenas uma das histórias. \n\nA intenção das Crônicas é desenvolver e enriquecer alguns personagens do arco Os Corvos de Mana'Olana que já apareceram ou ainda vão aparecer como:\n\n\n\nTseTseg e Mecenas aparecem na edição #3 de Os Corvos de Mana'Olana.\n\n\n\nJebediah Younger em participação na edição #2 de Os Corvos de Mana'Olana.\n\n\n\nAlém de apresentar novos personagens que só mais para frente irão interagir com a Ruiva, alguns deles só em 2019 ou até 2020!\n\n\n\nAlistair Fairweather\n\n\n\n\n\nMian Adnan Hamzeh\n\n\n\nBartholomew Eamus\n\n\n\n???????????????????????\n\nEu nunca li nada de Os Poucos & Amaldiçoados, e nem conheço a Ruiva. Nem adianta eu adquirir um exemplar das Crônicas, adianta?\n\nClaro que adianta! Se ainda não conhece o universo da Ruiva, bem-vindo! \n\nAs Crônicas podem ser lidas como ponto de entrada a este mundo pós-apocalíptico sem água e não precisa de nenhuma leitura anterior.  As histórias são completas com começo, meio e fim.\n\nDescubra um mundo novo que mistura Western, Ficção, Sobrenatural e muita Aventura!\n\n\n\n\n\n\n\n\n\nMas se curtir as Crônicas, por que não se aventurar com as duas primeiras edições de Os Poucos & Amaldiçoados: Os Corvos de Mana'Olana também?\n\nAmbas as edições estão disponíveis para venda aqui mesmo no Catarse em diferentes pacotes de recompensas.\n\n\n\n\n\nPreview da edição #1 de Os Poucos & Amaldiçoados: Os Corvos de Mana'Olana\n\n\n\n\n\nPreview da edição #2 de Os Poucos & Amaldiçoados: Os Corvos de Mana'Olana\n\n\n\nAh bom, melhor assim! Agora explica essa história aí de \nCatarse e esse monte de pacotes de \"recompensas\" aqui do lado direito, \ntô meio perdido, como eu sei o que eu tô adquirindo?\n\t\n\nCatarse é esse site aqui que estamos agora. É uma plataforma de financiamento coletivo, um site para organizar uma espécie de vaquinha, e financiar os mais diversos projetos tanto sociais quanto álbuns de bandas, filmes, e claro, quadrinhos.\n\n\n\nO tamanho da sua contribuição determina a quantidade de recompensas que eu vou mandar para você pelo correio. Basicamente é uma pré-venda. \n\nVocê escolhe seus produtos, \"recompensas\", aqui do lado direito, apoia o projeto, e as entregas acontecem pelos correios , do mesmo jeito quando você compra um produto por um ecommerce.\n\nA principal diferença do Catarse para uma pré-venda é que temos ali uma \n\tMeta Inicial que se não for batida, o projeto não é realizado e o \ndinheiro é devolvido integralmente a todos os apoiadores.\n\t\n\n\n\nUma das minhas idas ao correio para fazer o envio dos exemplares \\o/\n\nAdorei! E quando os apoios superarem a tal da Meta Inicial? O que acontece quando ultrapassar os $18K?\n\t\n\nAí começa a parte legal para todo mundo... METAS ESTENDIDAS!!!\n\nSe o projeto for encontrando leitores e apoiadores durante a campanha e ir superando os valores listados abaixo, vão garantindo os respectivos brindes, prêmios extras e upgrades no projeto gráfico das Crônicas.\n\n\n\n\nMETA EXTRA ESPECIAL:1.000 APOIADORES\nPorque nem tudo na vida é $$$ eu resolvi criar uma meta especial que celebre VOCÊ, apoiador, e não só o dinheiro arrecadado.\n\nSe atingirmos a incrível marca de mil apoiadores aqui no Catarse, independente do valor levantado, a HQ automaticamente já ganha um upgrade de 8 páginas e o número de histórias sobe de sete para oito com arte de um dos maiores quadrinistas do Brasil: ED BENES!!\n\n\n\nSério mesmo?! Então quanto mais pessoas apoiarem, mais brindes a gente ganha e melhor fica o livro até com uma história mais?\n\nExatamente! \n\nPor isso que é sempre melhor apoiar e garantir a HQ durante a campanha no Catarse, ela sempre vem recheada de extras e permite que nós criadores possamos nos aventurar desenvolvendo novos produtos.\n\nDá uma olhada nesses cards que os apoiadores da série da Ruiva no Kickstarter garantiram:\n\n\n\nNão seria demais trazer eles pros apoiadores brasileiros e ainda por cima de graça?!\n\nVocê já disse que o livro vai ter 64 páginas pelo menos, mas não é naquele formato \"gibizinho\", é? Qual o tamanho da HQ?\n\t\n\nNão, não será em formato \"gibizinho\".\n\nO livro em quadrinhos As Crônicas de Os Poucos & Amaldiçoados vai ter 26x17cm que é o formato padrão americano e vai vir com lombada quadrada para você guardar direitinho na estante do lado dos quadrinhos do Batman, Superman, e cia.\n\n\n\t\n\nE você ainda vai poder escolher entre duas capas, a regular com arte do Fabiano Neves e a edição limitada com arte do Rodrigo Ramos. Abaixo deixo só os layouts e preview do trabalho nas capas até aqui:\n\n\n\nCapa regular de Fabiano Neves e capa especial de Rodrigo Ramos\n\n\n\n\n\n\n\n\n\nTá... tá quase me convencendo... última pergunta agora, quem é você para me garantir que minhas recompensas vão chegar na minha casa sem falta?\n\t\n\nEu sou o Felipe Cagno e esta é minha décima sétima campanha de financiamento coletivo. Isso mesmo, já criei, organizei e entreguei mais de 15 campanhas de financiamento coletivo, todas atingindo pelo menos sua Meta Inicial!\n\nDesde 2013 eu trabalho exclusivamente com quadrinhos e entretenimento. Foram muitas histórias contadas já como Lost Kids: Buscando Samarkand, 321: Fast Comics, Os Poucos & Amaldiçoados, Classified, Bom Demais e Escolhas.\n\nAté uma curta história do Planeta dos Macacos eu escrevi para o aplicativo de quadrinhos Madefire e a 20th Century Fox!\n\n\n\nE agora, última pergunta de verdade! Quando vou poder ler essa HQ completinha?\n\nOs roteiros já estão 100% prontos e as páginas já estão em produção pelos artistas.\n\nNosso cronograma previsto:\n\n- Setembro: entrada em gráfica e envio da HQ em formato digital PDF\n\n- Outubro: entrega das recompensas físicas via correio. Não faremos entregas pessoalmente nos eventos, só pelo correio mesmo.\n\t\n\n\n\n\n\nTe juro que era a última pergunta, mas  aceita cartão? Se eu quiser algum dos pacotes mais caros, dá para parcelar?\n\nSim, o Catarse oferece duas formas de pagamento: boleto e cartão de crédito. E pode parcelar sim o seu apoio se ele for acima de R$100 em 3xs sem juros!\n\nE tem mais!\n\n* As recompensas são cumulativas, é possível fazer um \napoio no valor de R$30 e depois realizar um novo apoio no valor de R$40,\n fazendo um upgrade para o pacote de recompensas no valor de R$70 caso \nalguma novidade ao longo da campanha lhe chame a atenção.\n\t\n\n\n\nMuito obrigado! Vou lá escolher um dos pacotes então e confirmar o pagamento nas próximas páginas \\o/\n\nIsso, não tem erro, escolha seu pacote, clica nele com o mouse e selecione o seu frete. Na página seguinte você confirma o endereço de entrega e a forma de pagamento.\n\nFEITO!\n\t\n\nMuito obrigado você que apoiou e acreditou no meu trabalho e de tantos quadrinistas tão talentosos. Vamos nos certificar de entregar a melhor HQ possível para retribuir esse voto de confiança.\n\nMuito obrigado!Felipe Cagno\n\n\n\n\nOrçamentoTodo o dinheiro da campanha será usado na produção, impressão e distribuição das Crônicas. Todos os artistas envolvidos na HQ recebem pelo seu tempo e talento.\n\nAqui vai uma lista dos nossos gastos:\n\n- Produção (roteiro, arte, lettering) - R$9,970.00- Gráfica & Impressão - R$7,670.00- Correio - R$4,000.00 - R$5,250.00 (estimativa baseada na última entrega)- ISBN - R$50,00- Taxa Catarse (13%) - R$2,819.70- Impostos (7%) - R$1,518.30\n\nTOTAL - R$26,028.00\n\nQualquer valor acima à meta inicial e aos custos previstos no orçamento apresentado será primeiramente usado para aumentar a tiragem, produzir os itens extras listados nas Metas Estendidas como cards colecionáveis, sobrecapa, marca-páginas, etc.\n\nPor último, se atingirmos todas as Metas Estendidas e ainda assim ultrapassar os valores previstos, o adicional será revertido para a pré-produção das edições #3 e #4 da série Os Corvos de Mana'Olana.\nDenunciar este projeto ao Catarse","recAte30":0,"recAte60":2,"recAte90":4,"rec90Mais":5,"apoioAte30":0,"apoioAte60":267,"apoioAte90":129,"apoio90Mais":35,"regiao":"sudeste","url":"https://catarse.me/as_cronicas"}