{"titulo":"A Samurai: Yorimichi","autor":"Mylle Silva","descricao":"Em busca do seu propósito de vida, Michiko atravessa caminhos tortuosos e volta 20 anos no tempo ","municipio":"Curitiba","uf":"PR","situacao":"financiado","porcentagem":1.1239218300762532,"encerramento":"30/08/2016","ano":"2016","apoiadores":342,"modalidade":"tudo ou nada","valorLevantado":30651.985974476986,"meta":27272.346843194053,"novidades":12,"recompensas":14,"mencaoCcxp":"S","mencaoPolitica":"N","mencaoEconomia":"N","mencaoLgbt":"N","mencaoFeminismo":"N","mencaoQuestoesDeGenero":"N","mencaoReligiao":"N","mencaoHeroi":"N","mencaoHumor":"N","mencaoBiografia":"N","mencaoManga":"S","mencaoZine":"S","apresentacao":"O projeto NOVO PROJETO NO AR! \n\nA Samurai: Primeira Batalha https://www.catarse.me/asamurai-primeira-batalha\n\n\n\n\nChegou a hora de recrutar nosso exército para lutar por um novo sonho: financiar A Samurai: Yorimichi - Caminhos Tortuosos, o segundo volume da trilogia de A Samurai! Esse é um projeto encabeçado pelo estúdio Manjericcão, com roteiro de Mylle Silva e ilustrações de Vencys Lao, Gustavo Borges, Herbert Berbert, Bianca Pinheiro, Mika Takahashi, Leonardo Maciel, Guilherme Match e Yoshi Itice!\n\n\n\n\n\nDepois dos acontecimentos do primeiro volume da HQ, Michiko e Yamada atravessam o portal e voltam 20 anos no tempo. Separada de Yamada, Michiko se torna uma samurai sem memórias ou objetivos, que apenas luta para salvar pessoas sem saber o porquê. Com a cabeça à prêmio e vivendo como uma fugitiva, seu caminho se cruza com o de Yamada, que vive o dilema de revelar-lhe ou não sua verdadeira identidade. Juntos, eles trilharão caminhos tortuosos em busca de seus propósitos e reencontrarão alguns de seus entes mais queridos.\n\nA Samurai: Yorimichi é uma HQ ambientada no período Edo (1603-1868), época em que senhores feudais brigavam entre si por mais terras e poder. Em um ambiente dominado pelos homens, A Samurai terá que enfrentar o daimyou Nobuhiro para mostrar que seu papel na sociedade vai muito além de pertencer a um senhor feudal.\n\n\n\nA Samurai: Yorimichi terá as mesmas especificações que o primeiro volume. A HQ terá 112 páginas coloridas, 25cm de altura e 17cm de comprimento, capa em papel Suzano Supremo 300, com orelhas e laminação soft touch. Será de uma finesse só!\n\n\n\nE, como eu A-DO-RO uma loucura, a distribuição dos capítulos e das cores também seguirá o mesmo padrão da HQ anterior. Ou seja, cada capítulo será ilustrado por um artista diferente e terá uma cor predominante.\n\n\n\nHá pouco mais de um ano, publicar A Samurai era apenas um sonho. No entanto, depois de colocar a HQ no mundo e ter a resposta dos leitores, decidir expandir todo o universo e transforma-lo em uma trilogia. Ou seja, esse é o segundo volume da história, uma HQ transitória que revelará muito mais do passado e da personalidade de Michiko e Yamada.\n\n\n\nEm A Samurai: Yorimichi, o leitor encontrará vários dos personagens 20 anos mais jovens, tais como Mestre Seto (o mestre samurai de Michiko e Yamada), Okaasan (a dona do okiya, a casa das gueixas), daimyou Nobuhiro (senhor feudal que é o mecenas de Michiko) e Natsume (o pai da nossa samurai). Além deles, personagens que foram apenas citados no primeiro volume agora farão parte da história, como o daimyou Toyotomi (senhor feudal a quem Yamada e Michiko servem como samurais), Kiyoko (a mãe do Yamada), e toda a família de Michiko poucos dias antes dela nascer. \n\n\n\nNo final da HQ, o leitor será presenteado ainda com um conto sobre o Yamada, o qual abordará a visão dele dos acontecimentos do primeiro volume da série! Ah, e claro, texto acompanhado por belas ilustrações de artistas convidados. É ou não é muito amor, gente?\n\n\n\n\n\n\n\nMylle Silva é escritora, roteirista, editora e artesã. Trabalha com quadrinhos desde 2013 e participou ativamente na elaboração das HQs MAKI, Batsuman - Ano Um (e dois também) e PAF PAF. em 2015, junto com Yoshi Itice, deu início ao estúdio Manjericcão, ano em que editou a coletânea Fliperamas e desenvolveu o primeiro volume de A Samurai.\n\nEm 2015 ingressou no mundo dos quadrinhos como roteirista com o projeto A Samurai, uma HQ coletiva elaborada em parceria com oito quadrinistas incríveis. A Samurai foi lançada no FIQ de 2015 e distribuída para todas as bancas do Brasil em parceria com a Tambor Quadrinhos.\n\nEm 2014, publicou seu primeiro trabalho, um livro de contos intitulado A Sala de Banho, encadernado artesanalmente por ela\n\n\n\nVencys Lao é ilustrador e quadrinhista. Alterna suas atividades entre Estúdios de animação com trabalhos como O Sítio do Pica Pau Amarelo (Split Filmes/Mixer) e Galinha Pintadinha (Bromélia Filmes) e seus trabalhos autorais, como a HQ independente Dia do Porko e Hey Little Rich Girl. Colaborou com quadrinhos independentes na Inglaterra e Rússia.\n\nParticipou da antologia 321 Fast Comics Vol 02, MSP - Memórias do Mauricio e Astromini, seu quadrinho autoral que foi publicado pela Editora Polvo Rosa Books.\n\n\n\nGustavo Borges é quadrinhista e roteirista. Aos 19 anos já publicou 2 álbuns independentes com suas séries A Entediante Vida de Morte Crens e Edgar. em 2015, lançou, pela Tambor Quadrinhos, a graphic novel Pétalas, com cores de Cris Peter.\n\nAlém disso, já participou de várias coletâneas, tais como a HQ 321 Fast Comics Vol.2, MSP - Memórias do Mauricio. Em 2015, a HQ Edgar ganhou o prêmio HQMIX de melhor publicação independente de autor.\n\n\n\nHerbert Berbert é ilustrador e quadrinista. Sempre gostou de desenhar, mas só em 2012, após um acidente, começou a fazer quadrinhos como forma de terapia - e não parou mais. Seu trabalho é repleto de influências de diversos estilos e artistas, mas tem o cartoon como seu preferido. É autodidata, por isso gosta de absorver o máximo possível de cada artista que conhece.\n\nParticipou das HQs Madbox em parceria com a prefeitura de Piracicaba, a HQ Tudo já Foi Dito, a HQ 321 Fast Comics Vol.2, e o MSP - Memórias do Mauricio.\n\n\n\nBianca Pinheiro é quadrinista e autora da webcomic Bear, publicada pela editora Nemo em 2014. Já seu trabalho independente conta com a HQ Dora e Meu pai é um homem da montanha.\n\nEm 2015, recebeu o Prêmio HQMIX de novo talento roteirista pelas publicações Bear e Dora. Bianca também é a responsável pela Graphic MSP de Mônica, que está em fase de produção/impressão no momento.\n\n\n\nMika Takahashi é ilustradora e animadora. Cursou a faculdade de Desenho Industrial e trabalhou como designer por um tempo até se encontrar no mundo da ilustração e animação. Já fez animação 2D e 3D, concept art e atualmente se aventura em storyboard e quadrinhos. Em 2015 ingressou no Birdo Studio, um dos melhores estúdios nacionais de animação.\n\n\n\nLeonardo Maciel é ilustrador e já trabalhou para a Ed. Abril, Ed. Saraiva, O2 Produções, Rede Globo, Ed. Moderna, shopping Conjunto Nacional - DF, Jurassicast e Folha de São Paulo. Seu primeiro trabalho como quadrinista foi para a Revista Recreio e serviu como motivação para iniciar seu trabalho autoral.\n\nTeve participações nos livros Nem Morto, na antologia Máquina Zero e no livro Joãos & Joanas por Fulanos e Fulanas. além disso, é o artista responsável pela graphic novel Êxodo, com roteiro de Carlos Ruas.\n\n\n\nGuilherme Match é ilustrador profissional desde 2005. Já trabalhou para agências de publicidade, editoras e marcas de vestuário. Também é professor de mangá desde 2008 no Centro Ásia.\n\nCriou gosto pelos quadrinhos publicando fanzines entre 2004 e 2008. Seu mais recente projeto, Rocksling, foi  publicado de forma independente em 2015.\n\n\n\nYoshi Itice é quadrinista, roteirista e ilustrador. É formado em Design Gráfico pela UFPR e pós-graduado em Histórias em Quadrinhos pelo OPET. Em 2010 fundou o estúdio/site LoboLimão, no qual trabalhou até 2014.\n\nDentre suas publicações estão o livro-jogo Last RPG Fantasy e a série Batsuman. Em 2015, deu início a um novo projeto, o estúdio Manjericcão, com novas aventuras e desafios! Já em 2016, publicou pela da Tambor Quadrinhos, a série Minecomics, inspirada no jogo Minecraft.\n\n\n\n\n\n\n\nTodas as recompensas serão produzidas, separadas e enviadas com muito amor e carinho. Faço questão que os apoiadores recebam seus livros devidamente autografados e que as demais recompensas (canecas, cadernos, botons, adesivos, camisetas, amigurumi, etc) sejam produzidas por mim. Por isso, ao apoiar A Samurai: Yorimichi, você pode ter a certeza de que receberá produtos de qualidade feitos especialmente para você!\n\n\n\n\nOrçamentoDenunciar este projeto ao Catarse","recAte30":2,"recAte60":6,"recAte90":6,"rec90Mais":12,"apoioAte30":4,"apoioAte60":249,"apoioAte90":67,"apoio90Mais":36,"regiao":"sul","url":"https://catarse.me/asamurai2"}