{"titulo":"Asilo","autor":"Majory Yokomizo","descricao":"A velhice chega para os sortudos... A vida também.","municipio":"São Paulo","uf":"SP","situacao":"financiado","porcentagem":0.8982500000000001,"encerramento":"15/10/2018","ano":"2018","apoiadores":75,"modalidade":"flex","valorLevantado":3792.116865121234,"meta":4221.671990115484,"novidades":11,"recompensas":7,"mencaoCcxp":"N","mencaoPolitica":"N","mencaoEconomia":"N","mencaoLgbt":"N","mencaoFeminismo":"N","mencaoQuestoesDeGenero":"N","mencaoReligiao":"N","mencaoHeroi":"N","mencaoHumor":"N","mencaoBiografia":"N","mencaoManga":"N","mencaoZine":"N","apresentacao":"O projeto ASILO é um quadrinho que conta a história de um velhinho chamado Pepe. Ele está passando por um momento de transição em sua vida e após a visita de Ernesto, em uma situação difícil, percebe que sua vida solitária já não faz sentido.\n\nEntão, convencido por seu amigo decide  mudar-se para um asilo que dizem ser experimental, pois, além dos pacientes saírem  e entrarem a qualquer momento, possuem também a mais nova tecnologia dos jogos com realidade virtual aumentada.\n\nPepe irá se aventurar como jamais imaginou...\n\nNessa nova história entre fantasia sombria e situações reais você enxergará a vida de outra maneira.\n\nSeja bem vindo(a)! Coloque seus óculos e conheça essa nova realidade.\n\nVeja as primeiras páginas!\n\n\n\n\n\n\n\n\n\n\n\nMeu nome é Majory, tenho 26 anos e sou formada em Artes Visuais, desde muito jovem a minha paixão sempre foi a Arte e em especial o desenho. ♡\n\nQuando criança o meu passatempo era desenhar.\n\nEm 2011 , tive a oportunidade de iniciar alguns cursos de desenho e daí em diante nunca mais parei de buscar formas de melhorar meu trabalho.\n\nHoje em 2018 estou fazendo minha segunda história em quadrinhos, \"ASILO\" que será lançada na CCXP 2018 ( uhuuuuu!). Espero que vocês gostem, está sendo feita com muito amor e trabalho!\n\n\n\nO Catarse é uma ferramenta de financiamento coletivo, onde as pessoas colocam seus projetos e ideias à venda e quando a meta é alcançada é possível torná-los realidade! :)\n\nQuando há o apoio o projeto fica mais perto de ser materializado.\n\nFunciona como uma compra comum na internet, aqui você acha algumas opções de recompensas (que estão no canto direito da tela), que vão desde o arquivo em PDF da história até a capa original da HQ, dependendo do valor que escolher.\n\nPor ser uma campanha Flex, por mais que não alcance o valor da meta (espero muito que alcance rs), todos irão receber suas recompensas independente do valor que será arrecadado.\n\nDentre os gastos com impressões da HQ, recompensas e envios, o Catarse fica com uma taxa de 13% do valor concebido*.\n\n*Veja o gráfico lá no orçamento.\n\nQuero muito que o projeto dê certo, e tudo isso só será possível com o apoio de cada um de vocês! :)\n\n\n\nA HQ tem 100 páginas + 8 de extras (sketchs e estudos da história), totalizando 108 páginas de revista.\n\nOs desenhos foram feitos todos a lápis e aguada com nanquim.\n\n- Formato da revista 16x23cm;\n\n- O miolo será em papel Couche Brilho 115g;\n\n- A capa será em papel Supremo 250g fosco.\n\nAs recompensas:\n\n- 2 Mini prints A5 (4 braços e Hamlet);\n\n-Marca página;\n\n- Sketch A5 original;\n\n-HQ Ralo;\n\n-Desenho original print .\n\n\n\n\n\n\n\n\n\n\nOrçamentoO dinheiro arrecadado será para a impressão da revista e dos mini prints (o frete também já estará incluso no valor de cada recompensa escolhida!) fora os 13% do Catarse.\n\nCom o apoio de cada um, vocês estarão me ajudando a transformar essa HQ em realidade! :)\n\nA previsão de entrega do quadrinho é para o comecinho de fevereiro de 2019 ou para quem puder retirar na mesa comigo lá na CCXP 2018 (dezembro).\n\nEspero muito que vocês gostem, pois, foi feita com muito amor e trabalho ! Rs :D\nDenunciar este projeto ao Catarse","recAte30":1,"recAte60":2,"recAte90":2,"rec90Mais":2,"apoioAte30":7,"apoioAte60":53,"apoioAte90":13,"apoio90Mais":1,"regiao":"sudeste","url":"https://catarse.me/asilo"}