{"titulo":"HQ - Assalto ao útero","autor":"Estúdio Molotov HQ","descricao":"Uma história sobre como o dinheiro vale mais do que os direitos de uma mãe.","municipio":"Santo André","uf":"SP","situacao":"financiado","porcentagem":null,"encerramento":"09/08/2020","ano":"2020","apoiadores":173,"modalidade":"flex","valorLevantado":null,"meta":null,"novidades":9,"recompensas":7,"mencaoCcxp":"N","mencaoPolitica":"S","mencaoEconomia":"N","mencaoLgbt":"N","mencaoFeminismo":"N","mencaoQuestoesDeGenero":"N","mencaoReligiao":"S","mencaoHeroi":"N","mencaoHumor":"N","mencaoBiografia":"N","mencaoManga":"N","mencaoZine":"N","apresentacao":"O projetoSOBRE O PROJETO \"Assalto ao útero\" é uma história em quadrinhos roteirizada por Victor Zanellato, com arte de Diogo Mendes. A HQ, inspirada especialmente de uma música do artista Eduardo Taddeo, narra a trajetória de Cristina, uma mulher pobre que trabalha como catadora de materiais recicláveis na cidade de São Paulo. Cristina está grávida e aguarda o nascimento de sua filha Dandara, porém ela não sabe o futuro que  a espera, um sistema podre que coloca o dinheiro acima do direito de uma mãe de criar sua filha.\n\n\n\nA impressão dessa história só será possível com ajuda ajuda de vocês nesse financiamento coletivo. Aqueles que nos apoiarem, além do “Assalto ao útero”, também podem receber o arquivo digitalizado de uma história de 4 páginas chamada “Síndrome de pressa”. Um quadrinho feito por nós, também presente na coletânea de terror \"Pândega\", produzida para o evento Fuzuê Nerd de 2020. Uma história curta que narra um acontecimento estranho em uma estação de trem de São Paulo.\n\nSOBRE A IMPRESSÃO\n\n\n\nO quadrinho totalmente colorido, no formato 17x24 cm, contará com capa impressa em papel triplex C2s LD 250g com laminação fosca, lombada canoa e miolo de 24 páginas em papel couchê fosco de 115g.\n\nSINOPSE DOS PERSONAGENS\n\n\n\n\n\nCristinaColetora de materiais recicláveis, Cristina mora no bairro Cidade São Mateus, próximo a divisa de Santo André. Viúva, ela aguarda o nascimento de Dandara, sua primeira filha.\n\n\n\n\n\n\n\n\n\nBenedita\n\nVizinha de Cristina, e sua melhor amiga. Benedita é uma mulher transgênero. Filha de pais extremamente religiosos, foi expulsa de sua casa após se assumir para os dois. Encontrou na prostituição uma forma de sobreviver, e em Cristina descobriu uma nova família.\n\nTá a fim de ler uma pequena prévia???  Clica aqui!\n\nESTÚDIO MOLOTOV HQ\n\n\n\nO Estúdio Molotov HQ surgiu com uma proposta de se fazer quadrinhos em contexto crítico, que abordasse questões sociais e políticas relacionadas à realidade do ABC Paulista e do Estado de São Paulo.\n\nQUEM SOMOS\n\n\n\nVictor Zanellato - Roteirista e arte-educador morador da cidade de Santo André. Nerd desde pequeno, sempre mostrou interesse nos mais variados tipos de histórias, e enquanto lecionava no ensino público percebeu a força que histórias têm como meio de comunicação, desenvolvimento e aprendizado. Gosta de escrever sobre terror, fantasia e drama, e encontrou nas histórias em quadrinhos uma linguagem que transmite aquilo que sente.\n\n\n\n\n\n\n\nDiogo Mendes -  Quadrinista, ilustrador, arte-educador, engenheiro e andreense. Apesar da sua formação tem relacionamento íntimo com desenhos e quadrinhos desde pequeno quando desenhava nas paredes do seu quarto, coisa que acontece até hoje. O convite para o coletivo de quadrinhos foi a ponte que o faltava para fazer o sonho real. Hoje é autor da webcomic \"Astro Não Mia\" no instagram. Teve seu primeiro trabalho “Síndrome de Pressa”, feito em parceria com Victor Zanellato que assina o roteiro, publicado no quadrinho coletivo \"PÂNDEGA\" da editora Skript no fuzuê nerd de 2020. Atualmente trabalha com ilustração em geral.\n\n\n\nAgradecemos desde já a todos que nos apoiarem, tanto financeiramente como com divulgação.\n\nOs apoiadores do catarse, que adquirirem a versão impressa, terão seus nomes impressos no quadrinho, como forma de agradecimento ao apoio desse sonho de ter nosso primeiro quadrinho impresso.\n\n\nOrçamentoComo nosso trabalho de produção do quadrinho já está totalmente desenvolvido, a campanha visa arrecadar fundos para a impressão. Desse fundo de 4000 reais, 67,5 % (2700 reais) será destinado a impressão dos quadrinhos, 19,5 % (780 reais) será destinado as despesas relacionadas a divulgação da campanha, impressão de prints e envio das recompensas aos apoiadores e 13% (520 reais) serão destinados ao serviço do Catarse.\n\n\nDenunciar este projeto ao Catarse","recAte30":0,"recAte60":0,"recAte90":0,"rec90Mais":7,"apoioAte30":0,"apoioAte60":0,"apoioAte90":0,"apoio90Mais":156,"regiao":"sudeste","url":"https://catarse.me/assalto"}