{"titulo":"Assis Bezerra e sua Veia Fatal","autor":"Pedro Ben ","descricao":"Loucura torna-se realidade a partir do momento que o real é a fantasia e a verdade a própria loucura","municipio":"Teresina","uf":"PI","situacao":"financiado","porcentagem":0.4625000000000001,"encerramento":"30/01/2019","ano":"2019","apoiadores":33,"modalidade":"flex","valorLevantado":1552.5507235401515,"meta":3356.8664292760027,"novidades":6,"recompensas":5,"mencaoCcxp":"N","mencaoPolitica":"N","mencaoEconomia":"N","mencaoLgbt":"N","mencaoFeminismo":"N","mencaoQuestoesDeGenero":"N","mencaoReligiao":"N","mencaoHeroi":"N","mencaoHumor":"N","mencaoBiografia":"N","mencaoManga":"N","mencaoZine":"N","apresentacao":"O projetoAntes de seguir a carreira de músico, Assis Bezerra começou a se expressar artisticamente através dos desenhos, chegando a trabalhar profissionalmente por um período como desenhista/quadrinista. Até que, em certo momento, as duas artes conflitavam pela atenção criativa e neste “duelo” a música ocupou o corpo criativo; daí foram quatro discos autorais e uma série de shows, produções e direções musicais.\n\nPorém, o músico da dimensão dos sons e partituras nunca deixou de desenhar e apreciar a dimensão dos traços e seres de tinta. Agora quase vinte anos depois, reuniu uma série de histórias e desenhos que criou ao longo dos anos e se prepara para lançar a sua primeira revista autoral de quadrinhos.\n\nConfira um pouco dessa história sonoro-imagética no canal PQP (Papo Quadrinhos e Participações).\n\n\n\n\n\nOs quadrinhos de Assis Bezerra foram publicados em revistas como Cadernos de Teresina, Zig Zag e outros periódicos.\n\nVeia Fatal irá reunir pequenas histórias de sua autoria, com temáticas e técnicas variadas. Um apanhado de sua produção com 10 histórias, totalizando 44 páginas por apenas R$10.\n\nTerá formato 18,5 x 26,5 cm, capa em Triplex 225g. Miolo em Alta alvura 90g.\n\n\n\nPágina de Veia Fatal\n\n\n\n\n\nCapas dos 2 discos de Assis Bezerra que estão disponíveis entre as recompensas\nOrçamentoR$3.200,00\n\n13%  para o Catarse\n\n10% para correios\n\n77% para impressão\nDenunciar este projeto ao Catarse","recAte30":2,"recAte60":3,"recAte90":0,"rec90Mais":0,"apoioAte30":14,"apoioAte60":17,"apoioAte90":0,"apoio90Mais":0,"regiao":"nordeste","url":"https://catarse.me/assis_bezerra_e_sua_veia_fatal_1022"}