{"titulo":"ASTOLAT - O Mundo Particular de Parzifal e Elaine","autor":"Hiro Kawahara","descricao":"A história de Elaine, que criou um mundo de fantasia para proteger sua filha de um futuro sombrio.","municipio":"São Paulo","uf":"SP","situacao":"financiado","porcentagem":1.3919534883720932,"encerramento":"28/06/2019","ano":"2019","apoiadores":796,"modalidade":"tudo ou nada","valorLevantado":61394.64289605632,"meta":44106.820672476715,"novidades":7,"recompensas":15,"mencaoCcxp":"S","mencaoPolitica":"N","mencaoEconomia":"N","mencaoLgbt":"N","mencaoFeminismo":"N","mencaoQuestoesDeGenero":"N","mencaoReligiao":"N","mencaoHeroi":"N","mencaoHumor":"N","mencaoBiografia":"N","mencaoManga":"N","mencaoZine":"N","apresentacao":"O projeto Era uma vez uma mulher com muita imaginação e muitos traumas.\n\nCom muito medo do futuro, que, segundo as previsões de uma cartomante, seria difícil, triste e cheio de sofrimento, Elaine foge grávida para a floresta, acreditando que assim estaria escaparia desta profecia terrível. E aproveitaria a oportunidade para construir seu mundo perfeito, Astolat, naquele lugar paradisíaco, junto com seu único amigo, Hoh, uma criatura imaginária que a acompanha desde criança.\n\nMas as coisas não correm conforme os planos de Elaine.\n\nAnos mais tarde sua filha Parzifal tem que aprender a sobreviver sozinha em um ambiente hostil contando com a ajuda apenas de seus novos amigos imaginários.\n\n\n\n\n\n\n\n\n\n\n\n \n\n\n\nAstolat é a história anterior do livro O Bestiário Particular de Parzifal, publicado em 2017. Assim como o livro anterior, Astolat é uma história bela e melancólica.\n\nSe em Parzifal, a ação principal acontecem um período de 24 horas, em Astolat, esse tempo é de 6 anos, o que faz uma grande diferença na narrativa. Neste último, a floresta é mais explorada, o tempo parece mais lento e temos a oportunidade de conhecer melhor os personagens principais.\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nA história completa foi concebida para ter 3 arcos:\n\n\n\nElaine, que conta a história da mãe de Parzifal, de sua vinda para a floresta, sua gravidez, sua relação com Hoh e seu declínio físico e mental ao longo do tempo;\n\nA pequena Parzifal,  que foca na história da menina até os 5 anos, sua adaptação na floresta e a habilidade de criar amigos imaginários que a ajudam a sobreviver em um ambiente hostil.\n\n Dindrane,  que fala sobre o amadurecimento de Parzifal dos 5 aos 16 anos e o encontro dela com uma criatura imaginária criada por outra pessoa e que deseja ansiosamente tornar-se um ser de carne e osso.\n\nOs dois primeiros arcos fazem parte do volume Astolat. O terceiro arco tem previsão de ser lançado em dezembro de 2021.\n\n\n\nEmbora Astolat seja a prequel de Parzifal e as histórias sejam conectadas, não é preciso ter lido Parzifal para entender Astolat.  E vice-versa.\n\n\n\nA narrativa de Astolat, assim como em Parzifal, é bela, porém muito melancólica., com alguns momentos muito tristes e pungentes. Embora tenha um visual belo e colorido, não é uma obra aconselhável para crianças.\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nAstolat é a história anterior de O Bestiário  Particular de Parzifal, quadrinho lançado em 2017 também pelo Catarse, a terceira maior arrecadação na categoria quadrinhos daquele ano.\n\nA editora Sesi-SP adquiriu os direitos da obra e, em 2018, Parzifal ganhou o Prêmio Cátedra Unesco de leitura infanto-juvenil.\n\nParzifal recebeu ótimas críticas e resenhas, da imprensa e também dos principais blogs e especialistas em quadrinhos.\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n26 x 18 cm\n\n128 páginas coloridas\n\nCapa em papel cartão 300 g\n\nMiolo em papel offset 120 g\n\nTiragem: 2.000 unidades\n\n\n\n\n\n\n\n\n\n\n\n\n\nTodos os apoiadores terão seu nome impresso no verso de uma sobrecapa exclusiva. \n\n(A imagem ao lado é  ilustrativa, a sobrecapa poderá sofrer mudanças até o momento da impressão).\n\n\n\n\n\n\n\nA revisão dos textos será da Talita Grass\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\tMarcador de página\n\tPoster A4\n\tPoster A4 ilustrado pela Luiza McAllister do Estúdio 2Minds\n\tPingente de cerâmica (3,5 x 2,5 cm) confeccionado pelo Estúdio Tessi de cerâmica\n\tLivro \"O Bestiário Particular de Parzifal\"\n\tLivro \"Últimos Deuses\"\n\tMini sketchbook 15,5 x 10,5 cm, 20 páginas em papel pólen\n\tBoneca de crochê do estúdio Coelho Machado Artes (com 22 x 12,5 cm, 150 g) \n\tConjunto de 4 prints vendidos na CCXP 2018 (Kiki, Stranger Falls, Mad Max + Ghibli, Bill Cypher vs the World, todos em tamanho 15 x 15 cm, A5 e A6)\n\tAquarela original de sereia ou pin up, no tamanho A5\n\tSketch original de personagens do livro, em tamanho A5\n\t12 folhas de lista de tarefas/planejador mensal, no tamanho A5\n\tCurso de desenho intuitivo de Hiro, curso semestral ministrado em São Paulo. Mais informações na recompensa \"Merline\" ou pelo e-mail \"cursodohiro@gmail.com\"As ilustrações e diagramação das recompensas poderão sofrer alterações até o momento final de produção.\n\n\n\n\nUPDATE - WALLPAPERS GRATUITOS:\n\nVocê pode baixar gratuitamente wallpapers de Astolat para Notebook, Celular e iPad através deste link:\n\nhttps://www.dropbox.com/s/ijyd04rwrw45k4m/AstolatWallpapers.zip?dl=0\n\n\n\n\n\n\n\n\n\nSe atingirmos R$55.000,00\n\nTodos os apoiadores receberão três brindes extras:\n\nPOSTAL HOLOGRÁFICO (tamanho 10,5x14,8cm)\n\nAVISO DE PORTA\n\nADESIVO\n\n(Todas as imagens são apenas ilustrativas, elas poderão ser alteradas até a finalização das peças)\n\n\n\n\n\nSe atingirmos R$65.000,00, todos apoiadores receberão 2 marcadores de página em PVC transparente.\n\n\n\n(Todas as imagens são apenas ilustrativas, elas poderão ser alteradas até a finalização das peças}\n\n\n\nSe atingirmos R$75.000,00 ou mais\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nO Catarse é uma plataforma de financiamento coletivo de projetos. Basicamente é uma pré-venda do livro. Você me ajuda adquirindo o seu exemplar antecipadamente e,  se a meta for atingida, o projeto será viabilizado e você o receberá em sua casa. Caso a meta não seja atingida, o Catarse retornará automaticamente o valor para você.\n\n\nNa mitologia do Rei Artur e seus cavaleiros, Elaine é rainha de Astolat, um pequeno reino escondido na floresta, que acolheu o cavaleiro Lancelot quando foi ferido em batalha. Ela se apaixona por Lancelot, que recusa seu amor por fidelidade a Guinevere, acarretando trágicas consequências.\n\nThe Lady of Shalott, quadro de John William Waterhouse\n\nNo quadrinho Astolat, Elaine é fascinada pelas lendas arturianas. Ela associa temas e nomes da lenda de Artur, sem no entanto fazer conexões corretas. Ela entende que a fuga da cidade para a floresta, grávida, remete à mesma situação do cavaleiro Percival, que também havia sido escondido na floresta por sua mãe. Ela temia pelo destino do filho mais novo, uma vez que seu marido e filhos mais velhos haviam morrido em batalha.\n\n\n\n\n\n\n\n\n\nSou ilustrador há mais de 30 anos.\n\nSou autor e quadrinista. Já lancei Maravilhoso, Yowiya, O Bestiário Particular de Parzifal e Últimos Deuses, todos eles, com exceção do primeiro, financiados e viabilizados no Catarse, em campanhas de sucesso muito acima da média.\n\n\n\nTambém sou professor de desenho intuitivo focado na melhoria do traço e no processo criativo.\n\nDurante 20 anos trabalhei em publicidade para grandes empresas como McDonald's, Pão de Açúcar e Itaú. As toalhinhas de bandeja do McDonald's, que eu crio e ilustro há 27 anos, são as peças mais conhecidas do meu portfólio.\n\nA arte do meu retrato é do fantástico André Toma\n\n\n\nMuito obrigado pelo seu apoio!\n\n\n\n\nOrçamento\nDenunciar este projeto ao Catarse","recAte30":0,"recAte60":3,"recAte90":5,"rec90Mais":6,"apoioAte30":0,"apoioAte60":435,"apoioAte90":139,"apoio90Mais":230,"regiao":"sudeste","url":"https://catarse.me/astolat"}