{"titulo":"Até que o Mar nos Separe","autor":"Edson Bortolotte","descricao":"O coração do homem é muito parecido com o mar, ele tem suas tempestades, suas marés e suas ...","municipio":"São Paulo","uf":"SP","situacao":"não financiado","porcentagem":0.44687499999999997,"encerramento":"23/05/2019","ano":"2019","apoiadores":103,"modalidade":"tudo ou nada","valorLevantado":3679.854547088887,"meta":8234.639545933174,"novidades":8,"recompensas":10,"mencaoCcxp":"N","mencaoPolitica":"N","mencaoEconomia":"N","mencaoLgbt":"N","mencaoFeminismo":"N","mencaoQuestoesDeGenero":"N","mencaoReligiao":"N","mencaoHeroi":"N","mencaoHumor":"N","mencaoBiografia":"N","mencaoManga":"N","mencaoZine":"N","apresentacao":"O projeto Cansado do cinza da cidade e sua rotina tediosa, Marcus resolve viajar para o litoral. Ele não sabe exatamente para onde ir, mas leva uma foto em mãos e um objetivo na cabeça.\n\n\n\n\n\n\n\n\n\nFrustrada por ter perdido um show que iria fazer com sua banda, Giulia se envolve com a história do solitário homem e resolve acompanhá-lo em sua busca incerta.\n\n\n\n\n\nUma jornada de autoconhecimento, dor e alguns bons momentos os aguarda.\n\n\n\n\n\n\n\n\n\n\n\nEsse é o meu segundo projeto em quadrinhos, sendo que o primeiro: \"Maré\", foi financiado aqui pelo catarse em 2018.\n\nAté que o Mar nos Separe, não é uma continuação de \"Maré\", mas pode ser encarado como uma obra situada no mesmo universo.\n\n\n\n\n\n\n\n\nInformações Tecnicas\n\nº 14,8x21º 60 Páginasº Grampoº Miolo em Papel OffSet 120g, Impressão Colorida.º Capa Colorida em Papel Cartão 250g com laminação fosca.\n\n\n\n\nFinanciamento O financiamento coletivo funciona da seguinte forma:Você faz doações para que um projeto alcance a sua meta e seja realizado. Em alguns casos (como esse aqui, por exemplo) São feitas recompensas para bonificar também aqueles que colaboram. De toda verba arrecadada, 13% fica para o próprio Catarse. No caso dessa modalidade que scolhi, o projeto só será financiado se chegar aos 100% da meta. Caso não alcance a meta, até a data limite, o seu dinheiro é devolvido integralmente pelo Catarse.Sendo assim, pode participar sem medo ;)\n\n\n\"Até que o Mar nos Separe\" é baseada em pessoas e fatos reais ( ou não).\n\n\n\nOrçamento50% - Para Impressão\n\n20% - Correios e Embalagem\n\n13% - Catarse\n\n10% - Recompensas e Brindes\n\n7% - Registro e Revisão\n\n\n\n\n\n\nDenunciar este projeto ao Catarse","recAte30":3,"recAte60":3,"recAte90":1,"rec90Mais":3,"apoioAte30":0,"apoioAte60":0,"apoioAte90":0,"apoio90Mais":0,"regiao":"sudeste","url":"https://catarse.me/atequeomar"}