{"titulo":"A SITUAÇÃO DE AUGUSTO","autor":"Lexy Soares","descricao":"Uma história de suspense Lovecraftiano.","municipio":"Mauá","uf":"SP","situacao":"financiado","porcentagem":0.09818181818181819,"encerramento":"07/12/2018","ano":"2018","apoiadores":30,"modalidade":"flex","valorLevantado":565.5647737392912,"meta":5760.38195475204,"novidades":8,"recompensas":9,"mencaoCcxp":"N","mencaoPolitica":"N","mencaoEconomia":"N","mencaoLgbt":"N","mencaoFeminismo":"N","mencaoQuestoesDeGenero":"N","mencaoReligiao":"N","mencaoHeroi":"N","mencaoHumor":"S","mencaoBiografia":"N","mencaoManga":"N","mencaoZine":"S","apresentacao":"O projetoA SITUAÇÃO DE AUGUSTO é uma HQ de suspense e terror com influência de H.P. Lovecraft, que acompanha o personagem Augusto, um cuidador de idosos que trabalha em uma casa de família rica praticante de um culto secreto. Outra inspiração, para a forma e o ritmo da trama, vem do filme “O Bebê de Rosemary”. A história é contada do ponto de vista de Augusto, um cuidador\nde idosos que trabalha em uma casa de família rica para acompanhar um idoso\ninválido, e as poucos começa a notar que a família tem alguns hábitos que soam\nestranhos para ele, algo que a família não quer que ele saiba. E que também\nenvolve o idoso que ele cuida. Toda a história é contada do ponto de vista de\nAugusto, e o leitor vai acompanhar a trama crescendo aos poucos, conforme ele\nvai descobrindo os fatos.\n\n\n\n\n\nA história\nterá 16 páginas em P/B, em uma trama completa, com roteiro de Lexy Soares e\narte de Wendel Santos. Além da HQ, haverá algumas páginas de extras sobre o\nprocesso de produção da revista.\n\nVeja neste link algumas páginas da história:\n\nhttps://lexysoares.blogspot.com/2018/10/a-situacao...\n\nAs páginas da revista já estão prontas. Estamos no momento terminando a arte da capa. Agora é o momento em que precisamos do seu apoio pra poder imprimir a revista. Para isso, temos algumas recompensas pra você:\n\n- Print no formato 16 x 20 cm, com uma imagem feita por Wendel Santos (abaixo).\n\n\n\n- Cartão Postal com uma imagem da HQ (abaixo).\n\n\n\n\n\n- Coleção de postais com alguns monstros do cinema, feita por mim. Um postal pra cada um dos monstros abaixo.\n\n\n\nOS AUTORES\n\nLexy Soares. Formado em cinema, faz HQ desde 2001. Autor de \"Leitmotiv\" e \"Vida de Inspetor de Alunos\". Produz tiras para internet, já expôs em Salões de Humor, participou de coletâneas (AQC 100 Vezes, Patacoada) e colabora com o zine “4x4”. Também participou da “Revista Japy”, e \"Frankenstein 200\".\n\nhttps://www.instagram.com/lexy_soares_hq/\n\n\n\nWendel Santos. Formado em Design Gráfico, colaborou com fanzines na década passada, e atualmente trabalha como tatuador.\n\nhttps://www.instagram.com/wendelsbs/\nOrçamentoImpressão – 50%\n\nRecompensas – 22%\n\nEnvios pelo correio – 15%\n\nCatarse – 13%\nDenunciar este projeto ao Catarse","recAte30":11,"recAte60":6,"recAte90":0,"rec90Mais":0,"apoioAte30":27,"apoioAte60":5,"apoioAte90":0,"apoio90Mais":0,"regiao":"sudeste","url":"https://catarse.me/augusto"}