{"titulo":"CHAOS","autor":"Felipe Folgosi","descricao":"A Máquina reage...","municipio":"São Paulo","uf":"SP","situacao":"financiado","porcentagem":1.0115957446808512,"encerramento":"10/10/2018","ano":"2018","apoiadores":405,"modalidade":"flex","valorLevantado":50179.84869251018,"meta":49604.64588385694,"novidades":51,"recompensas":11,"mencaoCcxp":"N","mencaoPolitica":"S","mencaoEconomia":"N","mencaoLgbt":"N","mencaoFeminismo":"N","mencaoQuestoesDeGenero":"N","mencaoReligiao":"N","mencaoHeroi":"S","mencaoHumor":"N","mencaoBiografia":"N","mencaoManga":"N","mencaoZine":"N","apresentacao":"O projeto É sério? Finalmente vai sair?\n\nSim galera! Finalmente a continuação do Aurora está chegando e quero te convidar a participar do CHAOS!\n\n\n\nO que vai acontecer com o Gabriel?\n\nÉ isso que todo mundo me pergunta nos eventos, feiras e redes sociais desde o lançamento do Aurora ! Quero aproveitar e mais uma vez agradecer a todos vocês que colaboraram com o Aurora e o Comunhão aqui no Catarse, e que também tem divulgado, recomendado e esperado todos esses anos pelo CHAOS. A vocês meu muito obrigado!!! :D\n\n\n\nDá pra contar um pouco da história sem dar spoiler?\n\nVou tentar hehe. O CHAOS começa onde o Aurora parou, mas com o Gabriel dominando a cena no combate a Nova Ordem Mundial, ao lado dos personagens que conhecemos, Ryan, Cláudia e Annabelle. Claro que também teremos novos heróis e vilões, muitas sequencias de ação eletrizantes, e como no Aurora, tudo isso muito bem amarrado numa trama que envolve ciência, filosofia, política, sociedades secretas, trans-humanismo, ação, sacrifício e aventura.\n\nEnfim, um thriller de ficção-científica com muita teoria da conspiração, do jeito que a gente gosta!\n\n\n\nShow! E quem faz a arte?\n\nÉ o Emílio Utrera, um artista que já trabalhou para a Vertigo e tem várias publicações incríveis. O cara é fera!\n\n\n\nE o formato, é o mesmo do Aurora?\n\nSim, com a mesma qualidade, capa triplex, lombada quadrada 250 g e miolo couché 90 g. A diferença é que o CHAOS é ainda maior! 128 páginas de arte, com 136 no total, super reacheada!!!\n\n\n\nFechou! Quero colaborar, como faço?\n\nÉ simples, se você quiser só contribuir, nos agradecemos qualquer valor que você queira doar, mas claro que também existem as recompensas exclusivas!\n\nRecompensas? Gostei! Conta mais...\n\nElas começam com  o exemplar do CHAOS autografado, com agradecimento no livro, adesivo, pôster autografado e exemplares do Aurora e do Comunhão !\n\n\n\n\n\nAlém de tudo isso você também pode receber a camiseta oficial e exclusiva do CHAOS!!!\n\n\n\n*Fotos ilustrativas, as cores das camisetas podem variar\n\nNossa que demais! Eu quero!!!\n\nMas ainda não acabou! Vamos ter uma festa de lançamento incrível no JAZZ BURGUER, com coquetel, espaço VIP e fotos exclusivas!!!\n\n\n\nE é claro que não poderia faltar a recompensa mais sensacional de todas, que já ficou clássica! Você poder fazer parte da história, se tornando um dos PERSONAGENS da HQ!\n\nVocê enviará sua foto e o Emílio Utretra vai desenhá-lo(a) dentro do CHAOS! Uma recompensa que vai ficar registrada para sempre!!!\n\n\n\nPosso pagar com o cartão?\n\nClaro, boleto ou cartão, podendo até parcelar em até 6xs!\n\nMas não deixa para a última hora porque são poucos lugares que esgotam rápido!!! Depois de colaborar, é só compartilhar com seus amigos a nossa página oficial no Facebook e ajudar na divulgação no Twitter e no Instagram. \n\nVou colocar aqui as novidades do projeto toda semana, Pin-ups dos maiores quadrinistas do país e muito mais! Assim você vai acompanhar tudo que for acontecendo no CHAOS!\n\n\n\n\n\nBeleza, já estou colaborando! Qual é previsão de lançamento?\n\nJá estamos em produção, que deve terminar no começo do ano que vem, então nossa previsão é entre abril e maio de 2019.\n\nMas fique tranquilo, mesmo depois que batermos a meta, as novidades não param! De quinze em quinze dias você receberá novidades até a data do lançamento.\n\n\n\n\n\nMais uma vez, muito obrigado pela confiança e apoio! Estamos fazendo a melhor HQ possível para que a gente possa curtir mais essa viagem juntos. \n\nMuito obrigado!\n\n\n\nFelipe Folgosi\n\n\n\nNessa campanha do Catarse estamos captando os recursos para usar da seguinte forma:\nRoteiro, Adaptação, Layout e Produção: Felipe Folgosi Arte: Emílio UtreraOrçamentoNessa campanha do Catarse estamos captando os recursos para usar da seguinte forma:\n\n41% Produção\n\n39% Gráfica\n\n13% Taxa Catarse\n\n7% Correios\n\n\nDenunciar este projeto ao Catarse","recAte30":0,"recAte60":1,"recAte90":2,"rec90Mais":8,"apoioAte30":0,"apoioAte60":152,"apoioAte90":58,"apoio90Mais":154,"regiao":"sudeste","url":"https://catarse.me/aurora2chaos"}