{"titulo":"A Vida Oculta de Fernando Pessoa","autor":"Alexandre Leoni","descricao":"Descubra a origem dos famosos heterônimos de Fernando Pessoa nesta graphic novel luso-brasileira.","municipio":"Campo Grande","uf":"MS","situacao":"financiado","porcentagem":3.4964285714285714,"encerramento":"29/08/2015","ano":"2015","apoiadores":540,"modalidade":"tudo ou nada","valorLevantado":30296.905384522728,"meta":8665.100620701087,"novidades":14,"recompensas":9,"mencaoCcxp":"N","mencaoPolitica":"N","mencaoEconomia":"N","mencaoLgbt":"N","mencaoFeminismo":"N","mencaoQuestoesDeGenero":"N","mencaoReligiao":"N","mencaoHeroi":"N","mencaoHumor":"N","mencaoBiografia":"N","mencaoManga":"N","mencaoZine":"N","apresentacao":"O projetoFernando Pessoa foi um dos maiores poetas do século XX e a sua obra não conhece fronteiras. Porém, grande parte da sua vida está envolta em mistério.Aqui contamos essa história: quem foi, realmente, Fernando Pessoa.A Vida Oculta de Fernando Pessoa é um história que conta de forma alternativa a origem dos heterônimos do poeta e que revela alguns dos segredos mais bem guardados da sua vida.- Meta Inicial R$ 7.000 [ALCANÇADA]O projeto vai sair do papel! Todos os apoiadores receberão as recompensas que escolheram até Dezembro de 2015.- Meta Estendida R$ 9.000 [ALCANÇADA]- Meta Estendida R$ 12.000 [ALCANÇADA]- Meta Estendida R$ 15.000 [ALCANÇADA]- Meta Estendida R$ 20.000Apesar do Catarse ser um site brasileiro, você pode apoiar o projeto na mesma sem prejuízo das recompensas a que tem direito. A vantagem é que o Real hoje vale aproximadamente 1/3 do Euro, ou seja, o apoio no valor de R$35 rondará os 10€\u0005!O valor do frete e forma de envio para destinos fora do Brasil serão combinados individualmente com cada apoiador estrangeiro.• Reportagem na Globo• Jornal português Diário de Notícias• Jornal luso-canadense A voz de Portugal17,5x25cm (formato americano)Capa cartonada com laminação fosca64 páginas coloridas em papel offset 120gJovem escritor português de 27 anos, licenciado em Pedagogia, que tem trabalhado os últimos 5 anos junto de várias faixas etárias para cultivar o valor do pensamento crítico, científico e artístico. Com ligações ao mundo da música, dos quadrinhos e da poesia, acredita que a arte serve de veículo de expressão do seu pensamento.Ilustrador de 26 anos natural de Campo Grande - MS, tem experiência com publicidade, animação, games e histórias em quadrinhos. Por muitos anos publicou e editou quadrinhos de forma independente no site www.trovaoquadrinhos.blogspot.com e através de uma dessas histórias conheceu o André. Hoje, além de se dedicar a este projeto, faz ilustrações como freelancer e hangouts quinzenais no canal Bate-papo Ilustrado, onde entrevista outros ilustradores brasileiros.Além do livro impresso de A Vida Oculta de Fernando Pessoa, temos alguns outros ítens dentro das recompensas:• Poster A3* História em Quadrinhos The Search21cmx14cmCapa cartonada com laminação fosca12 páginas coloridas em papel offset 120g* Sketch original feito e assinado por Alexandre Leoni, dedicado ao apoiador. O conteúdo da imagem será combinado diretamente com o apoiador.• Miniatura do Fernando PessoaEscolha o pacote de recompensas que cabe no seu bolso, contribua para garantir seu exemplar do livro e não se esqueça de AJUDAR A DIVULGAR este projeto para todos seus amigos!OrçamentoDenunciar este projeto ao Catarse","recAte30":4,"recAte60":4,"recAte90":4,"rec90Mais":4,"apoioAte30":7,"apoioAte60":392,"apoioAte90":113,"apoio90Mais":7,"regiao":"centro-oeste","url":"https://catarse.me/avidaocultadefernandopessoa"}