{"titulo":"A Vida de Awvas","autor":"Anderson Awvas","descricao":"Quadrinhos sobre uma vida de reflexões, humor, fantasia, amor e outras coisas sem nexo.","municipio":"Rio de Janeiro","uf":"RJ","situacao":"financiado","porcentagem":1.0445,"encerramento":"22/09/2016","ano":"2016","apoiadores":82,"modalidade":"tudo ou nada","valorLevantado":16543.0631432663,"meta":15838.260548842794,"novidades":14,"recompensas":14,"mencaoCcxp":"N","mencaoPolitica":"N","mencaoEconomia":"N","mencaoLgbt":"N","mencaoFeminismo":"N","mencaoQuestoesDeGenero":"N","mencaoReligiao":"N","mencaoHeroi":"N","mencaoHumor":"N","mencaoBiografia":"N","mencaoManga":"N","mencaoZine":"N","apresentacao":"O projeto Sou Anderson Awvas, ilustrador e treinador de ideias na cidade do Rio de Janeiro desde 1987. Na real, meu nome completo é Anderson Willyan Vieira Azevedo de Souza e devido a essa indigestão gramatical uso a sigla AWVAS (leia-se “auvás”) como um sobrenome artístico ( desde antes mesmo saber o que isso significava). Com o tempo \"Awvas\" tornou-se o meu nickname padrão e facilitou o meu posicionamento na WEB.      A Vida de Awvas é uma história em quadrinhos que é uma compilação de ideias autobiográficas do meu cotidiano. Constantemente estou digerindo as situações ao meu redor e alimentando essas páginas com uma salada de pensamentos que não envolvem somente o cotidiano, mas a sociedade e outras reflexões mais profundas do ser humano. Tem muita ironia, fantasia, aventura, ideias soltas, psicodelia e a algumas coisas sem pé nem cabeça.   Eu e Pâmm, minha namorada, somos alguns dos personagens recorrentes nos quadrinhos em diversas situações e existem outros personagens recorrentes como o Benício e o Maurício (a baixo).      O meu projeto é publicar um livro de forma independente que reunirá esses quadrinhos que faço desde 2013.  Com páginas atualizadas e outras novas, todas feitas em aguada de nanquim, aquarela e toques de digitalidade. Inclusive, você pode conferi-las no FACEBOOK ou pelo SITE.  [Modo Gourmet de apresentação: ON]  Serão 100 belíssimas páginas do mais puro papel offset 120g/m², no formato internacional A5 (21x15cm), recheadas de exuberantes impressões coloridas (para as aquarelas) e tons de café rústico adormecido (para as páginas em nanquim). A capa será impressa no mais luxuoso papel Duo Design 250g/m² com um tratamento de laminação fosca de última geração.                                                                     [/modo Gourmet de apresentação: OFF]  A vida de Awvas é dividida em: 1 - Episódios: Histórias sobre o cotidiano de um casal e acontecimentos estranhos. 2 - Pensamentos aleatórios: Reflexões sobre comportamentos sociais, ideias e contos.3 - 5 Estágios de Awvas: Situações e pensamentos divididos em 5 estágios crescentes.4 - Rimagnética: Contos rimados com diversas histórias sobre\ndesventuras amorosas e o fim do mundo. Baseados em músicas da minha eterna banda\nde punk rock farofa ( banda ÍMÃ <3 ).  Claro! Além do próprio livro, separei incríveis e polpudas recompensas para todos que contribuírem!  - 2 Modelos de pôster A4 (21x29cm) impresso em papel couchê fosco 250g/m² - Pôster A3 (29x42cm)impresso em papel couchê fosco 250g/m² - Cartão A6 (10x14cm) impresso em papel couchê fosco 350g/m² - Adesivos de 6x6cm em couchê brilho 190g/m² - Marcadores de livro de 5x18cm impresso em papel couchê fosco 300g/m² e outro de 6x21cm impresso em papel couchê Duo Design 250g/m² - Ímãs de geladeira de 5x4cm e 5x8cm - Ilustras exclusivas originais em nanquim e aquarela nos formatos A3, A4 e A5!  - Ilustras a sua escolha em diversos formatos! - Páginas e retalhos originais! - Camisetas da Vandal!       Você receberá tudo pelos Correios e bonitinho (se o Deus mensageiro quiser!). Me comprometo de entregar até dezembro de 2016, mas não dependerá somente de mim e só enviarei quando estiver com tudo em mãos, então... sabe comé, fornecedores diferentes, preparação de materiais, testes...        Tem sim!  Caso a generosidade de todos que curtiram o meu projeto ultrapasse todas as expectativas, tem algumas opções de metas estendidas para tornar o projeto ainda mais incrível!!  META 1 - 16mil: Adesivos e ímãs para todos que colaborarem com 25 reais ou mais! META 2 - 18mil: Mais páginas! Além dos adesivos e ímãs extras, o livro terá 12 páginas a mais com sketches :-DMETA 3 - 20mil: Além das 2 a cima, o livro ganhará orelhas e ficará ainda mais lindão! *__*OrçamentoPra onde vai essa grana toda?  Para\n que esse projeto alcance novos horizontes eu precisarei de 14mil \ndinheiros brasileiros... pois é... é de arrancar os cabelos, mas deixa eu explicar:    50% vai só para a impressão    23% para as recompensas      14% para os Correios 13% pro tio Catarse     :-)E fica o meu enorme agradecimento a todos que pretendem contribuir de qualquer forma para apoiar o meu sonho! Denunciar este projeto ao Catarse","recAte30":4,"recAte60":10,"recAte90":4,"rec90Mais":10,"apoioAte30":23,"apoioAte60":29,"apoioAte90":5,"apoio90Mais":18,"regiao":"sudeste","url":"https://catarse.me/awvas"}