{"titulo":"A Última Bailarina Contra-Ataca","autor":"Guilherme de Sousa ","descricao":"Uma bailarina, um unicórnio e um urso de pelúcia desbocado tentam sobreviver a um apocalipse zumbi!","municipio":"Niterói","uf":"RJ","situacao":"financiado","porcentagem":1.1674545454545455,"encerramento":"31/10/2016","ano":"2016","apoiadores":207,"modalidade":"tudo ou nada","valorLevantado":14494.873042735762,"meta":12415.792202935165,"novidades":24,"recompensas":11,"mencaoCcxp":"N","mencaoPolitica":"N","mencaoEconomia":"N","mencaoLgbt":"N","mencaoFeminismo":"N","mencaoQuestoesDeGenero":"N","mencaoReligiao":"N","mencaoHeroi":"N","mencaoHumor":"N","mencaoBiografia":"N","mencaoManga":"N","mencaoZine":"N","apresentacao":"O projetoÚltima\no quê?!A Última Bailarina, sucesso de público e crítica, já recebeu cinco indicações ao Troféu HQ Mix e é uma das séries mais lidas na plataforma Social Comics. Na série acompanhamos as hilárias desventuras de Laurita, uma bailarina desmiolada, Fifo, um urso de pelúcia desbocado, e Leo, um unicórnio. Juntos, eles tentam sobreviver a um apocalipse zumbi. Se você ainda não sabe do que estou falando, chegou a hora de conhecer A Última Bailarina Contra-Ataca.E esse tal \"contra-ataca\"?!É o novo livro da série!Em A Última Bailarina\nContra-Ataca, Laurita, Fifo e Leo se veem diante de uma iminente invasão zumbi!\nPara piorar, Fifo está ferido, Leo não consegue usar seus poderes mágicos de\nunicórnio e Laurita acha que vão dar uma festa. Na luta pela sobrevivência segredos\nserão revelados, dúvidas instauradas e bigodes arrancados!Confira um preview exclusivo (levemente censurado):E esse livro aí, como é?É um livro muito engraçado, bonito e cheio de cores. Mas lembre-se sempre de deixar longe do alcance de crianças (se acontecer, procure um médico).52 páginas (espetacularmente ilustradas);Formato europeu - 21,5cm x 27cm (ai, que grande!);Colorido (mais que um arco-íris!);Papel couchê (brilhoso e cheiroso);Capa cartonada (um luxo!)Tiragem: 1000 exemplares.Mas é só isso?!Óbvio que não! Ao colaborar, além do livro A Última Bailarina Contra-Ataca, você pode escolher várias outras recompensas:  3      meses de acesso gratuito a todo o catálogo do Social Comics;  Pôsteres A3 e A4;Camisas iradas;  As HQs      A Última Bailarina Vol. 1 e Fifo, de Guilherme de Sousa;  Desenhos      originais;... e muito mais!     É bom lembrar que:    Todos      os pacotes de recompensa incluem frete para todo o Brasil (frete internacional      disponível apenas mediante contato por e-mail);Todos      os exemplares serão autografados.Agora é só escolher a recompensa que cabe no seu bolso e ser feliz!       OrçamentoQuer saber para onde exatamente vai\no seu dinheiro?Tá, mas quem é você mesmo?  GUILHERME DE SOUSA, muito prazer! Sou ilustrador e roteirista. Formado em cinema, trabalhei em produtoras e estúdios de animação do Rio de Janeiro fazendo storyboards e concepts. Sou membro do coletivo Korja dos Quadrinhos, por onde já lancei minhas HQs Quer Dançar?, A Última Bailarina e Fifo, e já fui cinco vezes indicado ao Troféu HQ Mix. Atualmente moro em Niterói (RJ), com minha esposa e um gato chamado Romeu. Contribua! Garanta já seu exemplar do livro e não se esqueça de AJUDAR A DIVULGAR este projeto para todos seus amigos, parentes, vizinhos e inimigos.Conto com você!Advertência:A Última Bailarina Contra-Ataca não deve ser lido por crianças. Contém linguagem ultrajante, violência e um unicórnio com roupa de couro sadomasoquista.Denunciar este projeto ao Catarse","recAte30":2,"recAte60":2,"recAte90":4,"rec90Mais":12,"apoioAte30":3,"apoioAte60":114,"apoioAte90":41,"apoio90Mais":10,"regiao":"sudeste","url":"https://catarse.me/bailarinacontraataca"}