{"titulo":"BARÃO MACACO","autor":"Hector Lima","descricao":"Suspense policial na selva de pedra! De Hector Lima, Milton Sobreiro e Felipe Sobreiro","municipio":"São Paulo","uf":"SP","situacao":"não financiado","porcentagem":0.3767,"encerramento":"13/11/2014","ano":"2014","apoiadores":189,"modalidade":"tudo ou nada","valorLevantado":10086.887111928674,"meta":26776.97667090171,"novidades":4,"recompensas":12,"mencaoCcxp":"N","mencaoPolitica":"S","mencaoEconomia":"N","mencaoLgbt":"N","mencaoFeminismo":"N","mencaoQuestoesDeGenero":"N","mencaoReligiao":"N","mencaoHeroi":"S","mencaoHumor":"N","mencaoBiografia":"N","mencaoManga":"N","mencaoZine":"N","apresentacao":"O projeto\nVeja as páginas do gibi logo abaixo, em \"Provas do Crime\". Na metrópole a vida loka do crime compensa e muito - como sabem Massa e Zen, os traficantes mais violentos da região.\n\nPara todos, inclusive alguns policiais corrompidos, faturar é a única lei. O crime é um Negócio, um comércio que sustenta o padrão de muitas vidas a troco de outras.\n\nMas algumas operações começam a dar errado: dinheiro some e pessoas-chave aparecem mortas. A estrutura fica abalada e desconfiança se instala. Uma facção ataca a outra e delegados, como Fonseca, estão sempre um passo atrás.\n\nCorrem boatos sobre a presença de uma figura misteriosa com cara de macaco nos locais dos crimes. Será verdade ou lenda? É o que a jornalista Renata quer investigar, sem saber que está se metendo em um fogo cruzado.\n\n\n\nBARÃO MACACO é um gibi de “noir tropical”, com mistério e ação, que atualiza conceitos de anti-heróis pulp clássicos como O Sombra, Fantasma, Aranha, Besouro Verde, Batman e - em terras nacionais - o Garra Cinzenta.\n\nNeste cenário, a trama levanta algumas questões: seria o Barão Macaco um herói ou vilão? Qual o preço para uma pessoa se corromper? E, mais importante: quem é o patrão?\n\nA AMEAÇA DO BARÃO MACACO\nÉ um gibi em forma de livro, uma graphic novel com história fechada de 60 páginas em preto e branco impressa em papel Off-Set 90g/m² com tiragem de 1.300 exemplares e uma galeria de ilustrações feitas por artistas convidados (aguarde os nomes!).\n\nA previsão de lançamento é Dezembro de 2014 pelo selo Fictícia\n\n\n\nEsses são os personagens principais de A AMEAÇA DO BARÃO MACACO:\n\n\n\nRenata: repórter de jornal Gazeta da Tarde escalada pra escrever matéria sobre o Tráfico.\nFonseca: delegado de Polícia que se desdobra pra investigar a avalanche de casos.\nMassa: cabeça local do Comando 13, facção que disputa território de venda de drogas.\nBraço Curto: o… braço direito de Massa.\n\n\n\nPaulo: investigador experiente da Polícia, homem de confiança de Fonseca.\nAnne: produtora de vídeo; amiga e confidente de Renata.\nBeto Vidotto: um dos mais respeitados vereadores da cidade.\nJefferson: jovem investigador sob o comando de Fonseca.\nZen: cabeça local do Quinto Partido, a facção rival de Massa.\nClaudio: fotógrafo da Gazeta da Tarde e parceiro de Renata nas matérias.\n\n\n\nMichel: líder da ONG Quilombo Urbano, que faz trabalhos sociais com soldados do crime.\nMarcela e Edmilson: casal de policiais envolvidos em denúncias de corrupção.\nGlauco: apresentador de TV.\nMarcio: editor da Gazeta da Tarde, chefe de Renata e Claudio.\nMacuco: braço direito de Zen na facção Quinto Comando.\n\n\n\n\nHECTOR LIMA - Roteirista \nSite\nTwitter\n\nNatural de Santos (SP), vive e trabalha em São Paulo (SP) como redator. Escreveu ZUMBINGO, O MAJOR, colaborou nas coletâneas FRONT (Brasil), MANTICORE (Brasil), COMMERCIAL SUICIDE (Inglaterra) e organizou a coletânea de brasileiros INKSHOT (do selo americano Monkeybrain Comics).\n\nColaborou com roteiro em MSP NOVOS 50 (Maurício de Sousa Produções / Panini), NECRONAUTA - vol 2, co-escreveu SABOR BRASILIS (Zarabatana Books) com Pablo Casado. Co-fundador da Fictícia\n\nIndicado ao Troféu HQ Mix três vezes: 2008 (Web-Quadrinho - O MAJOR), 2013 (Roteirista Revelação - MSP NOVOS 50) e 2014 (Edição Especial Nacional - SABOR BRASILIS).\n\n\nMILTON SOBEIRO - desenhista\nSite\n\nNatural de Cruzeiro (SP), hoje residente em Brasília (DF), onde atua como ilustrador e quadrinista. Morou por 14 anos em Bogotá (Colômbia). Foi diretor de arte em agências de Publicidade e começou aos 70 anos a trabalhar com Gibi, a arte que admira desde menino.\n\nTeve histórias publicadas nas coletâneas norte-americanas HEAVY METAL (em parceria com o roteirista mexicano R.G. Llarena, colecionadas em DIVERGENT DIMENSIONS, CTHULHU TALES, ZOMBIE TALES (ambas da Boom Studios), POPGUN Vol. 1 (Image Comics) e INKSHOT (MonkeyBrain Comics).\n\nDesenhou EARTHBUILDERS (Zuda Comics), BESTIARIUM NOCTURNA, LA SANTA (Ruptura Comics) e colaborou em SMOKE / ASHES (Dark Horse Comics).\n\n\nFELIPE SOBREIRO - letrista e capista \nSite\nTwitter\nDeviantart\n\nIlustrador brasileiro nascido e criado em Bogotá, Colômbia, pelo pai - Milton. Desenhou THE NEW ADVENTURES OF SIGMUND FREUD (de Juan Arteaga), e muitas outras histórias curtas, como CARTILHA DA BALA (escrita por Pablo Casado) para a coletânea INKSHOT (MonkeyBrain Comics), para a qual também criou a capa.\n\nAtua como letrista e principalmente colorista, como se pode ver histórias do pai publicadas nos EUA. Faz também as cores da saga LUTHER STRODE (Image Comics), da minissérie POLARITY (Boom Studios), da revista mensal SPREAD (Image Comics) e de capas para ALL-NEW ULTIMATES e ALL-NEW GHOST RIDER (Marvel Comics).\n\nÉ membro da Fictícia e do estúdio Sindicato;amp;fref=ts, onde produz ilustrações, xilogravuras, pôsteres, livros de arte, eventos e o jornal PIMBA\n\nO design do logo é de George Schall (MSP NOVOS 50, SABOR BRASILIS, MOSCHITTO, DARK HORSE PRESENTS). Site - Twitter\n\n\n\nLeia uma prévia com as primeiras páginas:\n\n\n\n\n\n\n\n\nPDF: abra no navegador ou baixe / Flash: veja no Issuu\n\nConheça a versão impressa, com mais páginas e texto de apresentação, na loja Fictícia\n\n\n\n\n\nNosso maior objetivo com esse projeto é criar um gibi com uma narrativa bem construída e instigante, que divirta a você, o(a) leitor(a). Mas também temos recompensas, como você pode ver na coluna da direita:\n\n\ndesconto para quem for rápido no apoio;\npôsteres;\nxilogravuras;\nartes originais;\nopção para lojistas / revendedores;\npacotes com outras obras da Fictícia;\n\n\n\n\nO projeto necessita da sua colaboração para ajudar a custear estes itens:\n\nDivulgação da campanha - 7,5%\nProdução de arte - 48,8%\nImpressão  - 24%\nCatarse - 13%\nEnvio - 6,7%\n\n\n\nComo colaborar? É muito fácil:\n\n\nfaça um perfil no Catarse ou entre com o seu Facebook;\nclique em APOIAR ESSE PROJETO ou\nna coluna da direita escolha a recompensa de que mais gostar;\nconfirme o valor e clique no botão REVISAR E REALIZAR PAGAMENTO;\npreencha seus dados (nome, endereço etc);\nclique no box \"Eu li e estou de acordo com os termos de uso\";\nescolha as formas de pagamento: cartão de crédito, PayPal ou boleto bancário;\nclique em EFETUAR PAGAMENTO\npronto!\n\n\nCaso ache legal o projeto, apoiando com algum valor ou não, compartilhe usando os botões abaixo do vídeo para postar em seus perfis nas suas redes sociais (Twitter, Facebook etc), envie o link por email - o que você achar melhor.\n\nAssim você vai nos ajudar a divulgar muito mais!\n\n\n\nVamos enviar atualizações regularmente via Catarse. Mas se tiver qualquer dúvida, entre em contato:\n\nhectorlima@gmail.com\nTwitter\nFacebook\n\nObrigado!\n\nBARÃO MACACO é (c) Hector Lima, Milton Sobreiro e Felipe Sobreiro.\nTodos os direitos reservados.\nOrçamentoO orçamento para projetos anteriores a 24/02/2015 normalmente pode ser encontrado na descrição acima.Denunciar este projeto ao Catarse","recAte30":4,"recAte60":4,"recAte90":2,"rec90Mais":14,"apoioAte30":0,"apoioAte60":0,"apoioAte90":0,"apoio90Mais":0,"regiao":"sudeste","url":"https://catarse.me/baraomacaco"}