{"titulo":"Os Bardos de Erin | Bando Celta","autor":"Bando Celta","descricao":"VENHA NAVEGAR COM O BANDO CELTA E OS BARDOS DE ERIN","municipio":"Porto Alegre","uf":"RS","situacao":"não financiado","porcentagem":0.09776886437703684,"encerramento":"20/09/2017","ano":"2017","apoiadores":34,"modalidade":"tudo ou nada","valorLevantado":2578.1384164493743,"meta":26369.72857235014,"novidades":0,"recompensas":7,"mencaoCcxp":"N","mencaoPolitica":"N","mencaoEconomia":"N","mencaoLgbt":"N","mencaoFeminismo":"N","mencaoQuestoesDeGenero":"N","mencaoReligiao":"N","mencaoHeroi":"N","mencaoHumor":"N","mencaoBiografia":"N","mencaoManga":"N","mencaoZine":"N","apresentacao":"O projetoO Bando Celta é música, é teatro, dança, cultura celta, literatura e agora também pode ser Graphic Novel! Em busca de novas linguagens e de chegar mais perto de você, lançamos um financiamento coletivo para publicarmos nosso primeiro livro em quadrinhos: Os Bardos de Erin. A história ambientada nas terras dos antigos povos celtas foi escrita por Renato Velho em parceria com Caio Haag e responde de forma fantasiosa e educativa uma pergunta que sempre nos fazem: de onde surgiu o Bando Celta? (Imagem da capa)\n\nO projeto gráfico e ilustrações são de autoria de Marcelo Marcarello e o projeto editorial é de Núbia Huff. Ambos já assinaram diversos projetos para o público infantojuvenil.\n\n\n\nBjorn é um destemido capitão de um barco Viking,  que acaba naufragando em terras  celtas. Sozinho, a esmo e sem qualquer guarnição, ele recebe a ajuda de um Espírito Bardo para reunir músicos e viajar para Erin, mas para isso ele precisa esconder sua verdadeira identidade dos seus novos amigos. Muitas aventuras lhe aguardam nessa jornada nesse mundo mágico frequentado por dragões, reis e deuses.\n\n\n\n\nO financiamento coletivo é uma forma direta de arrecadar fundos para o projeto, sem filtros entre o artista e a obra. E essa relação se dá através de troca. Vocês nos ajudam e nós oferecemos recompensas. Aí do lado no site (-->) temos várias formas de retribuir vocês que nos ajudarem a fazer desse sonho realidade. Confere o que temos para oferecer e escolha uma forma de ajudar o projeto!\n\n\n\n\n\n(imagem do poster)\n\n\n\n(Imagem do CD Bardos)\n\nR$ 15 | Card\n\nR$ 60 | Card + HQ Os Bardos de Erin\n\nR$ 75  | Poster Exclusivo + HQ Os Bardos de Erin + Card\n\nR$ 100 | CD Bardos + Poster Exclusivo + HQ Os Bardos de Erin + Card\n\nR$ 600 | Serenata + 2HQs Os Bardos de Erin + Poster Exclusivo + 4 cards\n\nR$ 1200 | Show Pocket + 6 HQs Os Bardos de Erin + Poster Exclusivo + 6 Cards\n\nR$ 2000 | Cota Logotipo de sua empresa na HQ + 20 HQs Os Bardos de Erin + 2 Posters exclusivos + 8 cards.\n\n\n\nSeja qual for a forma que você contribuir, seu nome será impresso nos agradecimentos do livro!\n\t\n\n\n\n\nConheça os eventos do Bando Celta!\n\n\n\n\n\nOrçamentoProjeto Gráfico:    R$ 6000,00\n\nProjeto Editorial:   R$ 6000,00\n\nImpressão Livro:   R$ 8200,00\n\nBrindes:                 R$ 981,00\n\nTOTAL:                  R$ 21,181,00\n\nTaxa do Catarse:   R$   2,753,00\n\nMETA:                    R$ 23.934,00\nDenunciar este projeto ao Catarse","recAte30":1,"recAte60":0,"recAte90":2,"rec90Mais":2,"apoioAte30":4,"apoioAte60":0,"apoioAte90":17,"apoio90Mais":12,"regiao":"sul","url":"https://catarse.me/bardosdeerin"}