{"titulo":"Barrigas e Pelos - A Arte de Marco ByM","autor":"IndieVisivel Press","descricao":"O primeiro artbook nacional voltado para os Ursos e seus admiradores. Uma coletânea de artes de ByM.","municipio":"Rio de Janeiro","uf":"RJ","situacao":"financiado","porcentagem":0.7808333333333333,"encerramento":"06/05/2019","ano":"2019","apoiadores":42,"modalidade":"flex","valorLevantado":4822.410784087115,"meta":6175.97965944988,"novidades":2,"recompensas":7,"mencaoCcxp":"N","mencaoPolitica":"N","mencaoEconomia":"N","mencaoLgbt":"S","mencaoFeminismo":"N","mencaoQuestoesDeGenero":"N","mencaoReligiao":"N","mencaoHeroi":"N","mencaoHumor":"N","mencaoBiografia":"N","mencaoManga":"N","mencaoZine":"N","apresentacao":"O projetoAtenção! Esse é um projeto voltado ao público adulto, proibido para menores de 18 anos! Um projeto inédito no cenário nacional, Barrigas & Pelos é o primeiro artbook brasileiro dedicado aos ursos e seus admiradores. São artes cheias de pelos, de delícias e de sensualidade, trazendo visões poderosas, cruas e até românticas para homens que até então não tinham um compilado de ilustrações pra chamar de seu.\n\n\n\nESTA CAMPANHA É UMA CAMPANHA FLEX, OU SEJA, SE VOCÊ APOIAR VAI RECEBER SEU ARTBOOK! VEM COM A GENTE QUE VOCÊ VAI SABER MAIS SOBRE O PROJETO ;)\n\nSe você não conhece a comunidade ursina, ou o que esperar deste artbook, nós explicamos: ursos são uma parcela da comunidade LGBTQ+ composta por homens grandes, com barba e muitos pêlos - tudo isso mesclado à influência fantástica nas artes do ByM. Você vai encontrá-los desta forma:\n\n\n\nA curiosidade bateu? Prometemos que vai ter muito mais!\n\n\n\nArtista, urso e RPGista: essas palavras poderiam definir Marco ByM. Apaixonado por fantasia, videogames, quadrinhos e design, ByM une todas suas paixões em uma arte inconfundível. Cansado de ver homens gordos como vilões desastrados ou alívios cômicos, virou esse jogo e inseriu esses homens em posições de desejo e destaque. Em 2010, criou o site BearNerd, que une a cultura pop e a comunidade ursina em um só espaço.\n\nAlém das ilustrações, Marco ByM produz a série de quadrinhos Armigerium, publicada no Tapastic, e Bear Fantasy, publicada em tirinhas no Instagram. Em 2018 produziu Fury of Rage para a coletânea Imaginários em Quadrinhos - Vol 5, da Editora Draco.  Pela IndieVisivel Press, publicou Contos de Berds, uma aventura de rpg em formato De quadrinhos no mesmo cenário de Armigerium.\n\n\n\n\n\nBarrigas & Pelos será impresso no formato 18x24,capa dura,  com 68 páginas internas em papel couchê. Além disso serão produzidos bookplates no formato A5 e marca-páginas. Para os apoiadores mais tímidos, será possível adquirir apenas a versão digital do artbook - para aqueles que querem mais, um dos apoios conta com uma comissão digital do ByM de um personagem seu! E para quem quiser carregar uma lembrança a todo lugar, ainda tem os pins esmaltados!\n\n\n\n\n\n(Imagens ilustrativas das recompensas)\n\n\n\n\n\nUma cópia em PDF de Barrigas & Pelos para chamar de sua!\n\n\n\nUm lindo pin esmaltado num dos dois modelos disponíveis\n\n\n\nUma cópia de Barrigas & Pelos mais dois marca-páginas e acesso a Metas Estendidas! Corre que são quantidades limitadas!\n\n\n\nUma cópia de Barrigas & Pelos mais dois marca-páginas e acesso a Metas Estendidas!\n\n\n\nUma cópia de Barrigas & Pelos(física e digital) mais dois marca-páginas, leve ainda um Bookplate com autógrafo do autor(Certificado de Propriedade autografado pelo autor) e acesso a Metas Estendidas!\n\n\n\nUma cópia de Barrigas & Pelos(física e digital) mais dois marca-páginas, leve ainda um Bookplate com autógrafo do autor(Certificado de Propriedade autografado pelo autor) e duas Hqs do autor em PDF, além de acesso a Metas Estendidas!\n\n\n\nUma cópia de Barrigas & Pelos(física e digital) mais dois marca-páginas, leve ainda um Bookplate com autógrafo do autor(Certificado de Propriedade autografado pelo autor), duas Hq do autor em PDF mais um pin esmaltado e acesso a Metas Estendidas!\n\n\n\nTodas as recompensas acima. Além disso leve duas Hqs(física e digital) e o direito a ter um personagem seu ou você mesmo desenhado no traço do autor! Não se esqueça das metas estendidas!!!\n\n\n\nTodas as recompensas acima. Além disso você poderá pedir para ter uma história em quadrinhos sua, ou uma parte de sua vida ou qualquer roteiro interessante seu retratado em 8 páginas por Marcos ByM! É sua chance de contar aquela história de vocês dois para o mundo ;)\n\n\nOrçamento\n\n\n\n\n\nEnquanto você lê, o trabalho já está em andamento! Ilustrações finais e diagramação estão a todo vapor, faltando apenas o seu apoio pra impressão do material.\n\n- Em abril, iniciamos o financiamento, que será finalizado em maio;\n\n-Entre junho e setembro, ocorrerá a produção das recompensas;\n\n- Seu artbook estará em suas mãos até o fim de novembro!\n\n Gostou? Vem com a gente!\n\nbymarco.com.br / instagram.com/bym\n\nbearnerd.com.br\n\nfb.com/IndieVisivelPress / instagram.com/IndieVisivelPress\nDenunciar este projeto ao Catarse","recAte30":2,"recAte60":2,"recAte90":4,"rec90Mais":6,"apoioAte30":9,"apoioAte60":1,"apoioAte90":11,"apoio90Mais":8,"regiao":"sudeste","url":"https://catarse.me/barrigasepelos"}