{"titulo":"Bartok: O Flagelo da Galáxia","autor":"Leonardo Maciel","descricao":"Bartok - o Flagelo da Galáxia™! Uma sátira e homenagem a um período clássico dos super-heróis!","municipio":"São Paulo","uf":"SP","situacao":"financiado","porcentagem":1.0852459016393443,"encerramento":"20/10/2018","ano":"2018","apoiadores":124,"modalidade":"tudo ou nada","valorLevantado":6986.867143641126,"meta":6438.049784926113,"novidades":5,"recompensas":14,"mencaoCcxp":"N","mencaoPolitica":"N","mencaoEconomia":"N","mencaoLgbt":"N","mencaoFeminismo":"N","mencaoQuestoesDeGenero":"N","mencaoReligiao":"N","mencaoHeroi":"S","mencaoHumor":"S","mencaoBiografia":"N","mencaoManga":"N","mencaoZine":"N","apresentacao":"O projeto Bartok - O Flagelo da Galáxia™ é uma história de humor e aventura, minha homenagem e sátira a um período clássico dos quadrinhos de super-herói.\n\nNa história conhecemos Bartok, um guerreiro intergalático enviado à Terra para proteger o planeta do Império de Andross.\n\nQuando ele não está defendendo a cidade de nenhuma ameaça, Bartok assume a identidade de Carlos Quente. Usando um disfarce ridículo de quem, por algum motivo, ninguém desconfia.\n\n\n\n\n\n\n\n\n\nO quadrinho terá 24 páginas coloridas, formato americano (17 x 24 cm), capa em couché 210 g/m2 e miolo em sulfite 90 g/m2.O lançamento está previsto para dezembro de 2018.\n\n\n\n\n\n\n\n. Contos de PellanorQuadrinho de 44 páginas, lançado em 2017. É uma história de fantasia medieval que acompanha a guerreira hurit Zahara Dulani enquanto ela chega a um vilarejo, assolado por ataques de criaturas noturnas.\n\n. Contos Feitos Para Deixar Você DOIDOHQ de 24 páginas, humor no melhor estilo da Revista MAD clássica. Contém duas histórias, uma sátira de He-man e outra de Crepúsculo, além de algumas tiras em quadrinhos.\n\n\n\n. Imã de Geladeira (5 x 8 cm)\n\n. Poster A4 (21 x 2917 cm)\n\n. Camiseta\n\nO tamanho da camiseta será escolhido pelo apoiador\n\n. Desenho Original A4\n\nOs desenhos originais serão feitos antecipadamente, em grafite ou nanquim. Eles serão de personagens da cultura pop, personagens do livro ou pin-ups. A escolha do desenho será aleatória. O desenho abaixo é apenas uma referência.\n\n. Comission (desenho por encomenda) A4\n\nO apoiador ganhará um desenho a nanquim ou aquarela e poderá escolher o tema desenhado, com algumas condições:\n\n- apenas um personagem por arte\n\n- sem cenários ou artes mais complexas ao fundo. Não desenharei temas que não estejam de acordo com minha filosofia ou estilo.\n\n- a arte não pode ser usada comercialmente\n\n\n\n. Ilustração Para Uso Pessoal ou Comercial\n\nO apoiador ganhará uma ilustração profissional, de tema de sua escolha, colorido e em formato digital, com algumas condições:\n\n- Caso a cena pedida seja muito complexa, ultrapassando três personagens mais cenário, o valor será reestudado com o apoiador.\n\n\n\n. Vaga Para Curso Online de Character Design\n\nVaga, com desconto, na próxima turma do meu curso de character design ou desenho de personagens em estilo cartum. Mais informações sobre o curso aqui ou no e-mail macielcorporation@gmail.com\n\n\n\n\n\nSe atingirmos\n\n\n\n\n\n\n\nLeonardo Maciel é cartunista e ilustrador. Nos quadrinhos, desenhou a série Robits, para a Revista Recreio, ed. Abril. É o autor da série de tiras Nabund Nada, participou de coletâneas como Máquina Zero, 321: Fast Comics, A Samurai, A Samurai: Yorimichi, Diário de Um Super: Especial de Natal e Pátria Armada: Visões de Guerra.\n\nSua graphic novel (escrita por Carlos Ruas) Nos Bastidores da Bíblia - O Êxodo, foi ganhadora do prêmio Ângelo Agostini como melhor quadrinho independente de 2015. Seus trabalhos mais recentes são a revista Contos Feitos Para Deixar Você DOIDO e o livro Contos de Pellanor.\n\nhttp://www.macielcorporation.com\n\nhttps://www.instagram.com/macielcorp\n\nhttp://macielcorporation.wixsite.com/portfolio\n\n\nOrçamento\n\nO orçamento engloba o custo de produção do livro, suas recompensas, o custo de envio dos Correios e a taxa cobrada pelo Catarse.\n\n\n\n\n\n* Os extras incluem o valor de embalagens, ISBN, revisão do livro, etc.\n\nCaso o projeto não seja bem sucedido, seu dinheiro será devolvido integralmente!\n\n\nDenunciar este projeto ao Catarse","recAte30":4,"recAte60":3,"recAte90":1,"rec90Mais":6,"apoioAte30":59,"apoioAte60":23,"apoioAte90":4,"apoio90Mais":19,"regiao":"sudeste","url":"https://catarse.me/bartok"}