{"titulo":"Livro Batatinha Fantasma","autor":"Batatinha Fantasma ","descricao":"Batatinha Fantasma - Amor em Quadrinhos! ","municipio":"São Paulo","uf":"SP","situacao":"financiado","porcentagem":1.6031153846153845,"encerramento":"06/10/2019","ano":"2019","apoiadores":689,"modalidade":"tudo ou nada","valorLevantado":42617.34264180877,"meta":26584.076886039875,"novidades":7,"recompensas":12,"mencaoCcxp":"N","mencaoPolitica":"N","mencaoEconomia":"N","mencaoLgbt":"N","mencaoFeminismo":"N","mencaoQuestoesDeGenero":"N","mencaoReligiao":"N","mencaoHeroi":"N","mencaoHumor":"N","mencaoBiografia":"N","mencaoManga":"N","mencaoZine":"N","apresentacao":"O projetoATENÇÃO! O livro da Batatinha Fantasma: Amor em Quadrinhos foi financiado com sucesso! Alcançamos 160% da meta e você pode comprar a sua edição em nossa loja no linkabaixo: http://lojabatatinha.iluria.com/\n\n\n\n\n\nA Batatinha Fantasma é um projeto de histórias em quadrinhos criado pelo casal de cartunistas Carol Borges e Filipe Remedios que retratam através de tirinhas as aventuras cotidianas da vida a dois!\n\nPara celebrar o primeiro ano juntos e o primeiro ano da Batatinha Fantasma  decidimos fazer o LIVRO DE TIRINHAS DA BATATINHA FANTASMA!\n\n\n\nO livro terá 144 páginas com TODAS AS TIRINHAS DO NOSSO PRIMEIRO + TIRINHAS EXTRAS feitas exclusivamente para o livro!\n\nO tamanho dele vai ser 20x20cm bem maior  que no Instagram impresso em papel Pólen Bold 90g com aquele toque gostosinho e capa feita em papel triplex 250g pra ficar bonitão na sua coleção!\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nPara fazer isso acontecer criamos essa campanha no Catarse para financiar a impressão do livro onde você poderá comprar a sua cópia autografada com preço promocional e ganhar brindes exclusivos!\n\n\n\n\n\nFalando nas recompensas esses são os brindes exclusivos que você pode conseguir de acordo com a categoria que você apoiar! Marca página:\n\n\n\n\n\n\n\nCartela de Adesivos:\n\n\n\n\n\nImãs de geladeira: \n\n\n\n\n\nDuas unidades, tamanho 8x8cm\n\n\n\nPoster A4:\n\nDivulgaremos em breve! \n\n\n\nAs opções abaixo são para transformar você ou alguém que você ama numa batatinha, pode ser na versão com 1 personagem ou com 2 personagens\n\nPara fazer usamos algumas fotos de referência, de corpo e de rosto e informações pessoais para deixar mais personalizado.\n\nAs ilustrações são entregues por email no formato PNG e PDF em alta resolução!\n\n1 Personagem personalizado:\n\n\n\n\n\n\n\n2 Personagens personalizados:\n\n\n\n\n\nTirinha:\n\nAlém das ilustrações personalizadas também temos a opção de transformar a sua história de amor numa tirinha. Nela está inclusa 4 quadros, 2 dois personagens e cenário simples.\n\n\n\n\n\n\n\nPara fazer usamos algumas fotos de referência, de corpo e de rosto e informações pessoais para escrever a tirinha e deixar mais personalizado.\n\nA tirinha é entregue por email no formato PNG e PDF em alta resolução! \n\n\n\n\n\n\n\nAUTORES\n\nCarol BorgesIlustradora e quadrinista, cocriadora da Batatinha Fantasma\n\nFilipe RemediosIlustrador e quadrinista, cocriador da Batatinha Fantasma, autor do Livro 1028 APT51 e criador das tirinhas Caixa do Remedios.\n\n\nOrçamentoO custo total da campanha para a realização do livro é de 26 mil reais divididos da seguinte forma:\n\n\n\n\nDenunciar este projeto ao Catarse","recAte30":1,"recAte60":3,"recAte90":2,"rec90Mais":6,"apoioAte30":36,"apoioAte60":505,"apoioAte90":94,"apoio90Mais":62,"regiao":"sudeste","url":"https://catarse.me/batatinhas"}