{"titulo":"Batsuman - Ano Um (e dois também)","autor":"Lobo Limão","descricao":"Batsuman! O poderoso, supremo, retumbante, inoxidável, strogonófico herói do LoboLimão agora num livro impresso!","municipio":"Curitiba","uf":"PR","situacao":"financiado","porcentagem":1.502,"encerramento":"15/07/2014","ano":"2014","apoiadores":295,"modalidade":"tudo ou nada","valorLevantado":20347.760967411778,"meta":13547.111163389998,"novidades":11,"recompensas":10,"mencaoCcxp":"N","mencaoPolitica":"N","mencaoEconomia":"N","mencaoLgbt":"N","mencaoFeminismo":"N","mencaoQuestoesDeGenero":"N","mencaoReligiao":"N","mencaoHeroi":"N","mencaoHumor":"N","mencaoBiografia":"N","mencaoManga":"N","mencaoZine":"N","apresentacao":"O projetoOlá! Este é mais um projeto do LoboLimão! LoboLimão?\n\nÉ! Lobo e Limão... LoboLimão! Somos um grupo de artistas (Yoshi, Keiichi, Saito e Mylle) de Curitiba e adoramos produzir quadrinhos! Talvez você se lembre da gente de outros projetos também financiados pelo Catarse como o MAKI e o Last RPG Fantasy (que recebeu o troféu Angelo Agostini como Melhor Publicação Indepentende de 2012).\n\nOu talvez você nos conheça pelo nosso site de webcomics/tirinhas, o http://www.lobolimao.com.br/ Nós postamos tirinhas (quase) diariamente em formato de séries semanais. E uma dessas séries é o \"Batsuman\"!\n\n\n\nBatsuman é uma sátira do Batman em forma de boneco de palitinho. Ele nasceu há muitos anos por causa de um trocadilho infame em 日本語(Japonês). \"Batsu\" é um \"X\" que no Japão representa algo errado ou falho. E o Batsuman é exatamente isso: um Batman errado.\n\nToda segunda-feira nós publicamos uma tirinha nova do Batsuman no http://www.lobolimao.com.br/ mas dessa vez decidimos levá-lo para o mundo dos quadrinhos impressos!\n\n\n\nPara isso nós vamos precisar de R$10mil! Sendo que 67% desse dinheiro será destinado para a impressão de MIL exemplares com 64 páginas COLORIDAS; 13% ficam com o Catarse e o Moip; e os 20% restantes vão pagar quase todo o frete e recompensas da campanha!\n\n\n\n\n\n\n\nO livro \"Batsuman - Ano Um (e dois também)\" reunirá tirinhas de mais de dois anos de publicação online além da historinha \"Batsuman Através do Tempo\" produzida exclusivamente para esta HQ impressa!\n\nSerão MIL cópias com 64 páginas COLORIDAS em formato 17,5 x 27 (grandão)! O lançamento será durante o GIBICON - evento de quadrinhos que ocorrerá em Curitiba-PR durantes os dias 04 e 07 de Setembro de 2014.\n\n\n\nPara conhecer mais sobre o Batsuman, acesse http://www.lobolimao.com.br/\nE não deixe de curtir nossa fanpage https://www.facebook.com/estudio.lobolimao\n\n\nOrçamentoO orçamento para projetos anteriores a 24/02/2015 normalmente pode ser encontrado na descrição acima.Denunciar este projeto ao Catarse","recAte30":2,"recAte60":2,"recAte90":2,"rec90Mais":12,"apoioAte30":1,"apoioAte60":165,"apoioAte90":70,"apoio90Mais":60,"regiao":"sul","url":"https://catarse.me/batsuman"}