{"titulo":"Batsuman - Crise nessas terra tudo","autor":"Yoshi Itice","descricao":"O poderoso, supremo, retumbante, inoxidável, strogonófico e modesto herói voltou!","municipio":"Curitiba","uf":"PR","situacao":"financiado","porcentagem":1.0579057905790579,"encerramento":"08/07/2016","ano":"2016","apoiadores":218,"modalidade":"tudo ou nada","valorLevantado":12085.699767193033,"meta":11424.173943293925,"novidades":8,"recompensas":12,"mencaoCcxp":"N","mencaoPolitica":"S","mencaoEconomia":"N","mencaoLgbt":"N","mencaoFeminismo":"N","mencaoQuestoesDeGenero":"N","mencaoReligiao":"N","mencaoHeroi":"N","mencaoHumor":"S","mencaoBiografia":"N","mencaoManga":"N","mencaoZine":"N","apresentacao":"O projetoCaaaaarma...! Batsuman é uma série de tinhas publicadas por mim desde 2010 de humor ácido e, muitas vezes, politicamente incorreto. Em 2014 as primeiras 100 tirinhas foram reunidas em uma HQ financiada aqui no Catarse, chamada Batsuman - Ano Um (e dois também). Atualmente a série é publicada no site Manjericcão.O Batsuman é, basicamente, um \"Batman errado\". O personagem nasceu de uma brincadeira durante minhas aulas de língua japonesa, na qual batsu simboliza um X e significa errado. Aí foi só juntar o man e começar a desenhar as primeiras tirinhas dessa sátira ao Cavaleiro das Trevas.Pode lê, pode só vê figurinha... Ocê escolhe! A nova HQ reunirá mais 100 tirinhas do cavaleiro das tretas (publicadas originalmente entre 2012 e 2015), terá 64 páginas coloridas e as mesmas dimensões do volume anterior (27cm x 17,5cm). Além das tirinhas, o livro terá um conteúdo extra exclusivo e o nome dos apoiadores será impresso na sessão de agradecimentos.Pois óia, esse rapaizin vô te conta, viu! Yoshi Itice é quadrinista, roteirista e ilustrador. É formado em Design Gráfico pela UFPR e pós-graduado em Histórias em Quadrinhos pelo OPET. Em 2010 fundou o estúdio/site LoboLimão, no qual trabalhou até 2014. Dentre suas publicações estão o livro-jogo Last RPG Fantasy, as HQs MAKI, PAF PAF, Batsuman - Ano Um (e dois também), todas viabilizadas via financiamento coletivo. Também participou das coletâneas Webcomics Brasil Apresenta: Fliperamas, A Samurai, 321 Fast Comics e Entre Quatro Linhas. Em 2015, deu início a um novo projeto, o estúdio Manjericcão, com novas aventuras e desafios!Metas estendidas: 15.000,00 - Acabamos de financiar mais uma HQ, a coletânea Webcomics Brasil Apresenta: Jukebox! Por isso, todos os apoiadores de contribuíram com R$50 ou mais receberão mais essa publicação.21.000,00 - Santo financiamento coletivo, Batsuman! Nós não só conseguimos financiar o segundo volume do Batsuman como também a reimpressão do primeiro! E, para comemorar, todos os apoiadores que contribuíram com R$25,00 ou mais receberão um kit com 3 postais exclusivos!OrçamentoImpressão = R$6380,00 (64%) Recompensas = R$800,00 (8%)Correios = R$1500,00 (15%)Catarse = R$1300,00 (13%)Denunciar este projeto ao Catarse","recAte30":4,"recAte60":4,"recAte90":2,"rec90Mais":12,"apoioAte30":36,"apoioAte60":112,"apoioAte90":13,"apoio90Mais":13,"regiao":"sul","url":"https://catarse.me/batsuman2"}