{"titulo":"Coisas que Aprendi com um Bebê","autor":"Rafael Koff","descricao":"Você tem um bebê, quer ter um bebê ou já foi um bebê? Então este é o livro perfeito para você.","municipio":"Porto Alegre","uf":"RS","situacao":"financiado","porcentagem":1.1845,"encerramento":"05/10/2019","ano":"2019","apoiadores":167,"modalidade":"tudo ou nada","valorLevantado":7266.655170349438,"meta":6134.786973701509,"novidades":5,"recompensas":6,"mencaoCcxp":"N","mencaoPolitica":"N","mencaoEconomia":"N","mencaoLgbt":"N","mencaoFeminismo":"N","mencaoQuestoesDeGenero":"N","mencaoReligiao":"N","mencaoHeroi":"N","mencaoHumor":"S","mencaoBiografia":"N","mencaoManga":"N","mencaoZine":"N","apresentacao":"O projeto Olá! Meu nome é Rafael Koff e eu sou autor de diversos livrinhos independentes de humor.\n\nAno passado nasceu a minha filha e, com ela, nasceu também a ideia de transformar minha experiência como pai em quadrinhos.\n\n\n\nMas não queria escrever algo apenas para quem tem um bebê. A ideia é que todo mundo já teve um bebê, quer ter um bebê ou já foi um bebê em algum momento da vida possa curtir essa série também.\n\n\n\n\n\nCada quadrinho do Coisas que Aprendi com um Bebê vai apresentar um \"aprendizado\" diferente da paternidade. Algo que descobri sobre bebês ou sobre o que significa ser pai.\n\n\n\n\n\n\n\n\n\n\n\nEssa série vai se tornar um livro de 100 páginas de 15cmx21cm, todo colorido. E é por isso que preciso do seu apoio!\n\n\n\n\n\n\n\nAlém do livro em si, você vai ganhar dois marcadores de página que mostram as etapas pelas quais os bebês passam e, em algumas das recompensas, pode adquirir meus livrinhos anteriores com um valor promocional.\n\n\n\n\n\n\n\n\n\n\n\n\n\nEntão, vamos lá! Apoie esse projeto e vamos fazer ele acontecer!\n\n\n\nPS: Se você quiser alterar algum dos pacotes (colocando um livro no lugar de outro, por exemplo) e se quer algum deles autografado é só mandar um e-mail para rafaelkoff@gmail.com avisando.\nOrçamentoO valor arrecadado será investido na produção do livro e envio das recompensas.\nDenunciar este projeto ao Catarse","recAte30":2,"recAte60":1,"recAte90":1,"rec90Mais":2,"apoioAte30":101,"apoioAte60":39,"apoioAte90":14,"apoio90Mais":11,"regiao":"sul","url":"https://catarse.me/bebe"}