{"titulo":"Bendita Cura - volume 1","autor":"Mário César dos Santos Oliveira","descricao":"Cura seu preconceito! Uma HQ sobre cura gay e homofobia.","municipio":"São Paulo","uf":"SP","situacao":"financiado","porcentagem":0.4303846153846154,"encerramento":"01/05/2018","ano":"2018","apoiadores":114,"modalidade":"flex","valorLevantado":6030.475799080701,"meta":14011.829381242022,"novidades":18,"recompensas":17,"mencaoCcxp":"N","mencaoPolitica":"N","mencaoEconomia":"N","mencaoLgbt":"S","mencaoFeminismo":"N","mencaoQuestoesDeGenero":"N","mencaoReligiao":"N","mencaoHeroi":"S","mencaoHumor":"N","mencaoBiografia":"N","mencaoManga":"N","mencaoZine":"N","apresentacao":"O projeto Desde\npequeno, Acácio do Nascimento era um garoto diferente dos demais.\nPreferia brincar de boneca a jogar futebol, o bambolê lhe\ninteressava mais que carrinhos e pistolas de \n\tcowboy.\nAssustados com a possibilidade de seu filho ser homossexual, Mara e\nGaldino submetem Acácio desde os cinco anos de idade a diversos\ntratamentos para ele se tornar um menino normal como os outros.\n\nNeste\nprimeiro volume, acompanhe a infância e a adolescência de Acácio,\na dificuldade de seus pais em lidar com uma questão que desprezam\nsem ao menos conhecer direito, as provocações de outras crianças\nna escola, o despertar de sua sexualidade e as cobranças para se\nencaixar nos padrões ditados pela maioria.\n\t\n\n\n\tDesde\n1990, a Organização Mundial da Saúde (OMS) se posicionou contra a\nhomossexualidade ser considerada uma doença e passou a tratá-la uma\nvariação natural da sexualidade humana. A partir deste\nentendimento, uma resolução de 1999 do Conselho Federal de\nPsicologia (CFP) proibiu os profissionais de aplicarem terapias para\ntentar alterar orientação sexual no Brasil.\n\nMesmo\nassim, a chamada “cura gay” volta e meia vem à tona por conta da\nganância dos que almejam lucrar com a ignorância e o preconceito\nsobre a questão. Grupos conservadores desejam submeter pessoas\nperfeitamente saudáveis a tratamentos abusivos e, não raro, os\npróprios homossexuais se subordinam a métodos que beiram a tortura\npara corresponder às expectativas dos outros.\n\t\n\nBendita\nCura\n\t retrata o que\né ter a vida marcada pelo preconceito e os efeitos de terapias de\nreversão que tentam curar algo que simplesmente não é uma doença.\n\t\n\nPor\nconta do teor social da história, estou disponibilizando a HQ para\nleitura on-line gratuita para que sua mensagem chegue ao maior número\npossível de pessoas. Quem quiser pode ler no link abaixo e, se\ngostar, ajude a transformar a edição impressa em realidade apoiando\nesta campanha: \n\thttps://tapas.io/series/bendita-cura\n\n\n\nEis a capa do livro!\n\n\n\n\n\n\n\tEu\nsou cartunista, autor e editor de histórias em quadrinhos, além de\natuar como ilustrador e designer gráfico freelancer. Já venci duas\nvezes o \n\tTroféu HQ Mix, a principal premiação\nbrasileira de quadrinhos e também fui indicado à premiação nas\ncategorias \n\tNovo Talento – Roteirista e Novo Talento –\nDesenhista\n\t pela minha série EntreQuadros. Já publiquei\ncharges no \n\tUOL Notícias, Jornalistas & Cia\n\te atualmente as publico no site Socialista Morena.\n\nFui\neditor e colaborador da \n\tFront\n\te\nco-editor e um dos desenhistas dos álbuns \n\tPequenos\nHeróis \n\t(Devir\ne Marsupial) e \n\tFuturos\nHeróis\n\t\n\t(Nova Fronteira) de Estevão Ribeiro. Além disso, sou desenhista de\n\tPúrpura\n\t(SESI-SP\nEditora), com roteiro do jornalista Pedro Cirne, e de \n\tNão\nexistem Super-heróis na vida real \n\t(Devir),\nem parceria com o escritor Nick Farewell. Muitos de vocês me\nconhecem por \n\tCiranda\nda Solidão\n\t\n\t(Balão Editorial) meu primeiro quadrinho a abordar questões LGBTQ+s viabilizado por meio de uma campanha de financiamento coletivo aqui no\nCatarse.\n\t\n\n\n\n\n\tEste\nprimeiro volume terá as seguintes características:\n\t- 120\n\tpáginas coloridas;\n\t- miolo\n\tem papel offset 90g;\n\t- capa\n\tem papel supremo 250g;\n\t- formato\n\t16x23 cm;\n\t- lombada\n\tquadrada e orelhas.\n\nAlém\ndisso terá como brindes: \n\t- pôster\n\tA4; \n\t- cartões\n\tpostais; \n\t- íma\n\tde geladeira;\n\t- desenhos\n\tpersonalizados;\n\t- páginas\n\toriginais do livro; \n\t- quadrinhos\n\tdo meu catálogo;\n\t- um jantar de lançamento do livro com comidinha caseira feita por mim. Essa é limitada para moradores de SP.\n\n\n\n\n\n\n\tAos\nnovos navegantes, o Catarse é uma plataforma de financiamento\ncoletivo onde artistas buscam concretizar seus projetos diretamente\ncom seu público. Funciona como uma pré-venda do quadrinho\ndiretamente com o autor que ajuda a financiar os custos de produção\ne a plataforma fica om uma percentagem disso. É bem simples de\nutilizar. Você pode se cadastrar com suas redes sociais e faz o\npagamento como numa compra pela internet. Há diversas formas de\npagamento disponíveis e a campanha adotou modalidade Flex, ou seja, o livro irá sair e quem apoiar irá receber suas recompensas. Portanto, pode\napoiar sem temer e força na peruca para batermos a meta!\nOrçamento\n\nÉ isso!\n\nConto com a ajuda de vocês para tornar real a edição impressa de BENDITA CURA!\n\nTodos os apoiadores terão seu nome citado nos agradecimentos do livro!\n\nMuito obrigado desde já, pessoal!\n\n\nDenunciar este projeto ao Catarse","recAte30":1,"recAte60":3,"recAte90":4,"rec90Mais":9,"apoioAte30":5,"apoioAte60":88,"apoioAte90":5,"apoio90Mais":14,"regiao":"sudeste","url":"https://catarse.me/bendita_cura_1"}