{"titulo":"Bete Vive: Jonatan","autor":"Lita Hayata","descricao":"Jonatan visita a irmã Bete sem saber que ela mora com a Morte. Não deixe o menino morrer, Bete!","municipio":"São Paulo","uf":"SP","situacao":"financiado","porcentagem":1.1172727272727272,"encerramento":"31/10/2015","ano":"2015","apoiadores":176,"modalidade":"tudo ou nada","valorLevantado":7544.728119619893,"meta":6752.807918292825,"novidades":6,"recompensas":6,"mencaoCcxp":"N","mencaoPolitica":"N","mencaoEconomia":"N","mencaoLgbt":"N","mencaoFeminismo":"N","mencaoQuestoesDeGenero":"N","mencaoReligiao":"N","mencaoHeroi":"N","mencaoHumor":"N","mencaoBiografia":"N","mencaoManga":"S","mencaoZine":"N","apresentacao":"O projetoBETE VIVE é uma webcomic sobre Bete e a Morte, que acabaram morando juntas num apartamento meio pequeno pra tanta energia. Elas apareceram pela primeira vez na Truko! 2, uma história quadradinha de cinco páginas. Tinha pano pra mais umas vinte mangas, e daí um Tumblr foi povoado. Agora é hora de passar uma das histórias não contadas pro papel e lançar no FIQ 2015!BETE VIVE: Jonatan é a história do dia em que Jonatan, irmão de Bete, precisa de pouso enquanto presta uma última prova de vestibular. Bete então tem que lidar de uma só vez com a Morte e com o relacionamento instável com o menino.O GIBIÉ assim:44 páginas14 x 21,5 cmImpressão PB em papel pólen bold 90gCapa em papel offset 250gTodos os exemplares enviados assinadosE a carinha dele é mais ou menos essa:A Bete já foi pra gráfica e as provas estão redondíssimas! Vem que é garantido!AS RECOMPENSASContribuir com o quadrinho é também escolher entre várias coisas legais, disponíveis em vários tamanhos de riqueza - postais, ímãs de geladeira, um super personalizado meet & greet e *∗*A R T I S T A S C O N V I D A D O S*∗* estão com suas versões dos personagens em originais A5!Os convidados:SavaS: mina nonsense, ilustradora e vende camisetas em quatro linguas.Eduardo Ferigato: idealizador do Feira da Fruta em Quadrinhos,  quadrinista do QUAD e o cara no corner mais próximo da Bete. Diego Sanches: ilustrador e designer desde 2003, quadrinista do QUAD, chefe. Todos os pacotes de recompensa são enviados sem custo adicional para todo o Brasil. Se você quiser encomendar na gringa, por favor entre em contato que a gente dá um jeito :) A CAPAA AUTORAQuem desenha a Bete sou eu, Lita Hayata, desde o começo de 2014. Este é o meu primeiro quadrinho impresso - mas desenhar vem de longa data, e dá pra ver mais algumas coisas neste portifólio.Você pode me encontrar e falar comigo no Facebook (mas o negócio mesmo é o tuiter)Fique à vontade! （・ ・）OrçamentoDenunciar este projeto ao Catarse","recAte30":6,"recAte60":2,"recAte90":2,"rec90Mais":2,"apoioAte30":88,"apoioAte60":26,"apoioAte90":18,"apoio90Mais":1,"regiao":"sudeste","url":"https://catarse.me/betevive"}