{"titulo":"Bibi - Lembranças da infância","autor":"Fabiana Shizue","descricao":"Bibi conta sobre suas aventuras da infância! Descobertas, diversões e percepções.","municipio":"São Paulo","uf":"SP","situacao":"financiado","porcentagem":1.1232,"encerramento":"26/11/2019","ano":"2019","apoiadores":82,"modalidade":"flex","valorLevantado":5736.998080222829,"meta":5107.726211024599,"novidades":7,"recompensas":12,"mencaoCcxp":"S","mencaoPolitica":"N","mencaoEconomia":"N","mencaoLgbt":"N","mencaoFeminismo":"N","mencaoQuestoesDeGenero":"N","mencaoReligiao":"N","mencaoHeroi":"N","mencaoHumor":"N","mencaoBiografia":"N","mencaoManga":"N","mencaoZine":"N","apresentacao":"O projeto . O Projeto: BibiBibi, como minha mãe me chamava, vai ser o meu 4º livro publicado de modo autoral.\n\nO primeiro foi \"Porco Anjo\" que eu havia criado há 10 anos e estava engavetado. A história de um porco voador que está perdido entre a rotina e uma barulhenta geladeira. Porco Anjo foi selecionado para participar da Bienal de Ilustração Infantil em Bratislava, Eslováquia em 2017.  O segundo foi \"Mila e seus cabelos coloridos\", a história base do meu amigo Paulo Renato e roteiro e ilustrações desenvolvidas por mim, conta aventuras de uma menina que começa a acordar cada dia com o cabelo de uma cor diferente. O terceiro foi \"Nhelvis and Freddie\", artbook com pequena história, ilustrações em aquarela e tirinhas, contando o dia-a-dia dos meus gatinhos. \"Bibi, lembranças da infância\" surgiu de um modo de eu voltar nas minhas memórias, e selecionar entre elas o que mais foi marcante na minha infância, tendo a oportunidade de registrá-las no livro. Não vou dizer que foi fácil, já que às vezes a gente não quer lembrar de várias coisas, mas o livro cheio de lembranças boas.Os livros que fiz anteriormente foram financiados por mim mesma, mas Bibi se tornou um pouco maior em número de páginas, vão ser 72, coloridas, então resolvi pedir uma forcinha para conseguir realizá-lo!\n\nO livro terá 72 páginas coloridas, no tamanho 14x14cm. Capa flexível com lombada quadrada e laminação fosca na capa.\n\nDeve ser lançado na CCXP no inicio de dezembro. Então as entregas começarão a ser enviadas em janeiro. Se conseguir, faço um lançamento em SP em janeiro para quem quiser pegar em mãos.\n\nO dinheiro arrecadado será utilizado para impressão, embalagem e transporte dos livros, porcentagem do catarse e produção envio das recompensas e do próprio livro.Ficarei muito feliz de conseguir realizar este projeto com o apoio de vocês!\n\nDivulguem e repassem para os amigos!\n\nObrigada! :D\n\n. As recompensasEstão como recompensas todos os livros anteriores que desenvolvi, um livro de colorir especial para o livro. Mesmo formato, com 16 desenhos para pintar. Ainda tem  adesivos,  prints com ilustrações do livro e originais.\n\n\n\n. Sobre a autoraOlá pessoal, eu sou Fabiana Shizue. Sou ilustradora profissional desde \n2000. Trabalhei com variadas mídias, ilustrando para campanhas, \npublicidades, estampas, produtos, moda, editoriais e principalmente \nlivros didáticos e infantis. Participei de vários projetos para séries \nde animação para tv e cinema nos últimos 8 anos. Ilustrando \nprincipalmente cenários. Desde 2007 venho desenvolvendo desenhos \nautorais, feitos principalmente em nanquim, aquarela, guache e lápis de \ncor. Sempre tive a vontade de que meus desenhos chegassem ao público \npessoa física e não só para as empresas. Então comecei a desenvolver \ndevargarzinho alguns produtos com estes desenhos manuais como: \nsketchbooks, canecas, calendários, estampas de camisetas, pins e prints. Tenho\n participado da CCXP em SP desde 2015 e este evento tem me incentivado a\n produzir um livro por ano. Vontade que sempre tive, mas nunca tive foco\n suficiente. Utilizando este grande evento como motivador, estou \nproduzindo agora meu 4º livro!\n\tObrigada!\n\n\nOrçamento\nDenunciar este projeto ao Catarse","recAte30":1,"recAte60":8,"recAte90":1,"rec90Mais":2,"apoioAte30":0,"apoioAte60":67,"apoioAte90":2,"apoio90Mais":12,"regiao":"sudeste","url":"https://catarse.me/bibi_lembrancas_da_infancia"}