{"titulo":"Black Emperors: Bikes vs SK8s","autor":"Magenta King","descricao":"Monstros, lutas, vingança, e... Bicicletas contra Skates! Bem vindos a BLACK EMPERORS: Bikes vs Sk8s","municipio":"São Paulo","uf":"SP","situacao":"não financiado","porcentagem":0.2696923076923077,"encerramento":"03/11/2017","ano":"2017","apoiadores":101,"modalidade":"tudo ou nada","valorLevantado":7690.964228856793,"meta":28517.551333467858,"novidades":4,"recompensas":17,"mencaoCcxp":"S","mencaoPolitica":"N","mencaoEconomia":"N","mencaoLgbt":"N","mencaoFeminismo":"N","mencaoQuestoesDeGenero":"N","mencaoReligiao":"N","mencaoHeroi":"N","mencaoHumor":"N","mencaoBiografia":"N","mencaoManga":"N","mencaoZine":"S","apresentacao":"O projeto Gordinho, possivelmente um dos garotos mais azarados de todos os tempos, e Líder, a garota mais marrenta do mundo, membros da extinta gangue Black Emperors, acidentalmente, libertaram um monstro em nosso mundo.\n\nOs dois acharam que sobreviver ao encontro com a criatura era, sem duvida, a coisa mais difícil que já fizeram na vida. Eles estavam enganados. Duas gangues poderosas, Bikes e Sk8s, recrutam cada um deles para seu lado na tentativa de capturar o monstro e usar ele como arma no domínio da cidade. Aparentemente, um objetivo simples, porém perigoso. Infelizmente para todos, o monstro também tem seus próprios planos!\n\nLeia a seguir o primeiro capítulo do projeto:\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nBlack Emperors: Bikes vs Sk8s, além de ser uma aventura divertida para os amantes de HQs, é um prato cheio para todos aqueles que tem curiosidade sobre como é fazer uma história em quadrinhos.\n\n\n(O vídeo do processo realizado na Quanta Academia de Artes, em Julho, enquanto produzíamos o Black Emperos 1.)\n\n\n\n\t\n\t\n\n\n(Falamos um pouco do que foi o processo de criar o primeiro BLACK EMPERORS em julho, para o canal Papo Zine)\n\n\n\n\n\nSão 160 páginas de quadrinhos, extras que complementam a história, e o processo detalhado, com textos e imagens.\n\n\nImpresso em preto e branco no papel Chambril Avena 90g, um papel macio e ótimo para a leitura. Capa colorida em Triplex 250g, com laminação fosca e orelha. Formato 16,5 x 23 cm, o mesmo do 9 Horas e Sketchbook.\n\n\n\n\n\nProcesso é a palavra chave de Black Emperors: Bikes vs Sk8s. Exatamente por isso, decidimos que as recompensas deveriam refletir aquilo que nossas próprias forças poderiam produzir. Todas as recompensas serão artes originais: sketches, estudos de personagens, planejamentos de páginas, commissions, páginas originais do álbum e dois shapes longboard personalizados.\n\n\nPÁGINA ORIGINAL\n\n\n\nSKETCH PERSONAGEM\n\nSKETCH PRODUÇÃO\n\nCOMMISSION\n\n\n\n\n(*COMMISSIONS PODERÃO SER TANTO DE PERSONAGENS DO QUADRINHO, COMO PERSONAGENS DA CULTURA POP)\n\n\nBLACK EMPERORS ONDE TUDO COMEÇOU. 32 PÁGINAS, ESCRITA E DESENHADA POR MAGENTA E DALTON. SEM TEXTO. (TEREMOS ELA REPRODUZIDA DENTRO DO LIVRO FINAL, MAS ESSA EDIÇÃO DE JULHO É LIMITADA).\n\n\nRIFFREVISTA DE 24 PÁGINAS, ESCRITA E DESENHADA POR MAGENTA, DALTON E MARCELO COSTA.\n\n\nSHAPE CUSTOM\n\n\n\t\n\t\n\n\nMAGENTA KING, é ilustrador e quadrinhista. Trabalhou como designer gráfico e de embalagem. Co-escreveu e desenhou “EP” e “5/5 - Working Class Heroes”. Desenhou por alguns meses a série “Teedee” e “Pigs” para o site Leelo. Lançou em 2015 o álbum “9 Horas”, que conta uma aventura surreal por Tóquio. Em 2016 lançou uma coletânea de sketchbooks.\n\n\nEm 2017 lançou, com Dalton Cara, o quadrinho “Black Emperors” e a HQ “RIFF”, que conta também com a presença de Marcelo Costa. Atualmente, produz seu primeiro trabalho em quadrinhos para os Estados Unidos, pela Action Lab.\n\nDALTON CARA, nascido em São Paulo, é, desde sempre, apaixonado por quadrinhos. Escreveu e desenhou as HQs “EP”(2011), “Deixa Comigo!” (2012), “5/5 - Working Class Heroes” (2013) e o álbum “Ronda Noturna”, lançado pela Editora Zarabatana em 2014. Lançou seu primeiro álbum solo, “Don Juan Di Leônia”, no final de 2015. Em 2017 lançou, junto com Magenta King, a HQ \"Black Emperors\" e \"RIFF\", que conta também com a presença de Marcelo Costa. Infografista premiado internacionalmente, divide seu tempo como designer editorial/ilustrador em grandes sites jornalísticos e criando novos projetos de quadrinhos.\nOrçamento\n\n\nDenunciar este projeto ao Catarse","recAte30":3,"recAte60":4,"recAte90":2,"rec90Mais":7,"apoioAte30":0,"apoioAte60":0,"apoioAte90":0,"apoio90Mais":0,"regiao":"sudeste","url":"https://catarse.me/bikesxsk8s"}