{"titulo":"Bil","autor":"Keto Pagano","descricao":"Um gato muito azarado, uma mãe bipolar, uma escola para bichanos... Conheça a Ilha Felina!","municipio":"Extrema","uf":"MG","situacao":"não financiado","porcentagem":0.2815384615384615,"encerramento":"14/03/2018","ano":"2018","apoiadores":27,"modalidade":"tudo ou nada","valorLevantado":1978.5527259007058,"meta":7027.646294182835,"novidades":1,"recompensas":7,"mencaoCcxp":"N","mencaoPolitica":"N","mencaoEconomia":"N","mencaoLgbt":"N","mencaoFeminismo":"N","mencaoQuestoesDeGenero":"N","mencaoReligiao":"N","mencaoHeroi":"N","mencaoHumor":"N","mencaoBiografia":"N","mencaoManga":"N","mencaoZine":"N","apresentacao":"O projeto Essa é a campanha de Bil, uma história em quadrinhos que está pronta para ser impressa, lançada e espalhada por aí, mas para isso ela precisa de uma ajudinha. Para quem puder ajudar o autor, Keto Pagano, irá dar recompensas temáticas dos gatinhos da série! Role a barra e conheça mais sobre!\n\n\n\n\n\nBil é uma serie de história em quadrinhos criada por Keto Pagano quando ele tinha 7 anos de idade! Que passou a ser refeita e melhorada recentemente nesse volume pronto que está louco pra nascer! Sendo a sua impressão um sonho de infância do Autor.\n\nA HQ é de comédia e de público livre sendo indicada para crianças mas também interessante e madura o suficiente para agradar também aos adultos, fazendo Bil uma história que pode ser apreciada por todas as idades.\n\nOs desenhos de Bil foram feitos inteiramente a mão, usando canetão e lápis de cor, assim como suas ilustrações e poster, as recompensas dessa campanha são artesanais, tudo para dar uma linguagem manual e rústica a obra, \"algo mais humano, quase como aquele gostinho de carta entregada pelo correio\" diz Keto.\n\nEssa história em quadrinhos, é INÉDITA suas páginas nunca foram publicadas na internet.\n\n\n\n\n\nEm uma ilha no meio do oceano jamais encontrada pelos humanos, algo misterioso fez com que os gatos desenvolvessem inteligência e criassem sua sociedade. A ilha felina!\n\nLá eles vão a escola, ao mercado, ao trabalho, etc... Tem uma vida bem parecida com a das pessoas.\n\nNesse cenário temos Bil, um gato adolescente de 15 anos estudante do ensino médio\n\nBil é vaidoso, animado, curioso, gosta de comer e de coisas radicais, mas tudo seria meio \"normal\" se não fosse por um detalhe... Bil é muito azarado! Ele é quase a personificação da lei de Murphy!\n\nBil, junto de seu melhor amigo Ted, seu rival riquinho George, uma mãe bipolar e professores digamos... Um tanto quanto diferentes, vivem diversas aventuras e trapalhadas em seu cotidiano\n\nBem vindo a vida e as aventuras do gato Bil!\n\n\n\n\n\n\n\nAs recompensas serão enviadas a sua casa! Sem custo adicional de frete.\n\n\n\nSão adesivos impressos em papel fotográfico em 10 modelos diferentes, sendo 8 grandes e 2 pequenos.\n\n\n\n\n\nMarca página temático com os gatinhos de Bil! Em papel cartão triplex 300 gramas\n\n\n\n\n\nPoster em tamanho A4! Em papel couchê brilho 150 gramas\n\n\n\n\n\nFeita em tecido peludinho e macio (velboa) enchimento em fibra, mede 33cm x 30cm aproximadamente\n\n\n\n\n\nFeita em tecido peludinho e macio (velboa) enchimento em fibra, mede 35cm (Até a ponta da cauda) X 22cm aproximadamente.\n\n\n\n\n\n\n\nPrêmio limitado apenas paras as 4 primeiras pessoas que doarem 140 reais ou acima.\n\nCarteira ou bolsa de mão. feita em tecido peludinho (velboa) com zíper e fita para segurar. Mede 15cm X 10cm (Sem a fita) aproximadamente.\n\n\n\n\n\nDoações necessárias para receber as recompensas\n\n10 Reais - Gato bebê: Seu nome nos agradecimentos.\n\n15 Reais - Gato estudante do ensino infantil: Seu nome nos agradecimentos, Marca página e 3 adesivos (sendo 1 grande aleatório e 2 pequenos).\n\n25 Reais - Gato estudante do ensino fundamental: Seu nome nos agradecimentos, Marca página, 3 adesivos (sendo 1 grande aleatório e 2 pequenos) e Poster.\n\n40 Reais - Gato estudante do ensino médio: Seu nome nos agradecimentos, Marca Página, 3 adesivos (sendo 1 grande aleatório e 2 pequenos), Poster e impresso autografado.\n\n50 Reais - Gato estudante da faculdade: Seu nome nos agradecimentos, Marca Página, 10 adesivos (um de cada modelo), Poster e impresso autografado.\n\n140 Reais - Gato trabalhador: Seu nome nos agradecimentos, Marca Página, 10 adesivos (um de cada modelo), Poster, impresso autografado e almofada personalizada.\n\n200 Reais - Gato prefeito:  Seu nome nos agradecimentos, Marca Página, 10 adesivos (um de cada modelo), Poster, impresso autografado, almofada e pelúcia personalizadas.\n\n\n\n\n\nKeto Pagano, 22 anos de idade, mora em Extrema, Minas Gerais. Trabalha como freelancer em ilustração digital e tradicional, pintura em tela, artesanato e produção de fantasias. Formado em Desenho de Animação na Faculdade Belas Artes de São Paulo. Apaixonado por gatos e quadrinhos desde criança, \"Bil\" não é seu primeiro quadrinho produzido oficialmente mas foi o primeiro idealizado.\n\n\nOrçamento\n\nObrigado a todos que leram! Se você gostou da campanha compartilhe por aí! Sua ajuda é mais do que bem vinda e significa muito para mim. Até mais!\n\nAcompanhe novidades pela página no Facebook: https://www.facebook.com/bilhq/\nDenunciar este projeto ao Catarse","recAte30":3,"recAte60":2,"recAte90":0,"rec90Mais":2,"apoioAte30":0,"apoioAte60":0,"apoioAte90":0,"apoio90Mais":0,"regiao":"sudeste","url":"https://catarse.me/bil"}