{"titulo":"Bimbão e sua turminha","autor":"Rafael Lopes","descricao":"A primeira revistinha com várias historinhas para a criançada se divertir bastante. ","municipio":"Itapetininga","uf":"SP","situacao":"não financiado","porcentagem":0,"encerramento":"03/09/2016","ano":"2016","apoiadores":0,"modalidade":"tudo ou nada","valorLevantado":0,"meta":6222.173787045383,"novidades":0,"recompensas":8,"mencaoCcxp":"N","mencaoPolitica":"N","mencaoEconomia":"N","mencaoLgbt":"N","mencaoFeminismo":"N","mencaoQuestoesDeGenero":"N","mencaoReligiao":"N","mencaoHeroi":"N","mencaoHumor":"S","mencaoBiografia":"N","mencaoManga":"N","mencaoZine":"N","apresentacao":"O projetoOlá Sou Rafael o criador dos personagens dos Quadrinhos Bimbão e sua turminha, já realizei projetos de campanhas de saúde e educação com histórias super divertidas para o entendimento sério com uma pitada de humor para criançada aprender e se divertir.Consegui também patrocínios para outros projetos, realizei vários quadrinhos que foram distribuídos como brindes e para fins promocionais.Tenho uma página nas redes sociais que tem várias tirinhas divertidas, lá você pode conhecer melhor meu trabalho.\"Facebook/Bimbãoesuaturminha\"Conheci o Catarse, achei muito interessante e acho que isso vai me ajudar a publicar a primeira revistinha com várias páginas. Estou contando com a ajuda de vocês para o apoio deste projeto.Quando atingido a meta, o dinheiro será primeiramente calculado para a entrega das recompensas e depois na produção da revistinha, está previsto a entrega de tudo em novembro de 2016.Muito Obrigado!OrçamentoO dinheiro vai ser usado para as recompensas, entregas e produção da revistinha em quadrinhos. Ela terá o formato A5 210 x 148, Capa Couché e miolo sulfite, colorida e provavelmente terá 40 páginas, depende do valor arrecadado.Denunciar este projeto ao Catarse","recAte30":4,"recAte60":6,"recAte90":0,"rec90Mais":6,"apoioAte30":0,"apoioAte60":0,"apoioAte90":0,"apoio90Mais":0,"regiao":"sudeste","url":"https://catarse.me/bimbaoesuaturminha"}