{"titulo":"Bipolar | Quadrinho de Ficção Científica ","autor":"Renan Bertrand Campos Rivero","descricao":"Um artefato misterioso irá reiniciar a guerra entre o Oriente e o Ocidente. HQ de Ficção Científica.","municipio":"Rio de Janeiro","uf":"RJ","situacao":"financiado","porcentagem":1.2823333333333333,"encerramento":"07/07/2017","ano":"2017","apoiadores":268,"modalidade":"tudo ou nada","valorLevantado":21228.407504934075,"meta":16554.5158603593,"novidades":31,"recompensas":11,"mencaoCcxp":"N","mencaoPolitica":"S","mencaoEconomia":"N","mencaoLgbt":"N","mencaoFeminismo":"N","mencaoQuestoesDeGenero":"N","mencaoReligiao":"N","mencaoHeroi":"N","mencaoHumor":"N","mencaoBiografia":"N","mencaoManga":"N","mencaoZine":"N","apresentacao":"O projeto CONSEGUIMOS 100% DA META BÁSICA!!!\n\n\nAgora como prometido, nossa primeira meta estendida será para que todo o miolo do quadrinho seja colorido. Já temos alguns grandes coloristas aguardando para adentrarem no projeto e tornarem o quadrinho Bipolar ainda mais bonito para vocês. Então vamos lá, nos ajudem a ter mais essa conquista!\n\n\n\n\nO PROJETO\n\nBipolar é um graphic novel em 2 volumes, que conta a história de Charlie, uma jovem criptóloga que tenta descobrir a verdade sobre a misteriosa morte de seu pai. Os detalhes desse assassinato são um segredo de Estado o qual Charlie não está autorizada a ter acesso. No entanto, essa não é uma personagem feita para respeitar as regras.\n\n\n\n\n\nEsse quadrinho nasceu da nossa vontade de contar uma história de ficção que se inspirasse nas tensões politicas da atualidade. Diariamente, assistimos a conflitos internacionais, ascensão de líderes duvidosos e ameaças de novas guerras ainda mais sangrentas. Isso tudo nos preocupa, e nos motivou a criar essa ficção científica que aborda temas como, espionagem entre nações; segredos de Estado; avanços tecnológicos e controle populacional.\n\n\n\nO livro terá 76 páginas em formado americano, 17cm x 26cm. O miolo será em preto e branco (veja metas estendidas) e capa colorida. As páginas estão sendo desenhadas pelos grandes artistas Samuel Bono e Diogo Torres (que estão fazendo um trabalho incrível!) A arte final está a cargo do Omar Viñole e nossa capa foi ilustrada pelo grande amigo Ramon Saroldi (que também idealizou esse projeto.)\n\nEnquanto o quadrinho Bipolar está em financiamento aqui no Catarse nossa produção continua, e as páginas estão sendo feitas com o intuito de lhes entregar o projeto o mais rápido possível.\n\n\n\n\n\nA história do nosso quadrinho se passa no ano de 2.045, em um cenário político particular. Após o conflito que ficou conhecido como a Última Guerra, as circunstâncias políticas levaram os antigos países a formarem dois novos governos: a União Ocidental e o Governo Popular Oriental.\n\n\n\nQuando um estranho objeto é encontrado próximo a fronteira, a criptóloga Charlie é enviada para a missão Bipolar com ordens de decifrar as funções do artefato misterioso.\n\nConfiram as primeiras páginas!\n\n\n\n\n\n\n\n\n\n\n\n\n\nO quadrinho Bipolar ainda contará com uma galeria de artistas convidados que deram suas visões pessoais sobre os nossos personagens. Um salve, e nosso agradecimento a Júlio Zartos, Lu Cafaggi, Eduardo Damasceno, Renan Lima e Artur Rocha. Parabéns para essa galera incrível que nos ajudou tanto!\n\n\n\n* Todas incluem frete para o Brasil inteiro [frete internacional disponível apenas mediante contato por e-mail]\n\n\n\n\n\n\n\n\nOrçamentoO dinheiro arrecadado pelo financiamento coletivo será revertido para a produção da HQ, e gasto em despesas como impressão, correio, extras e brindes. Se ultrapassarmos a meta básica usaremos o excedente para as metas estendidas e para cobrir o tempo de produção da equipe.\n\n- Essa é a nossa divisão inicial dos gastos -\n\n\n\nNossa produção está prevista para ser finalizada em Outubro de 2017. Por isso precisamos de VOCÊ e do SEU apoio. Obrigado por entrar nessa eventura conosco!\n\n\n\n\n\n\n\nCliquem sobre as imagens, e confiram algumas notícias que tem saído sobre o projeto. Estamos muito felizes com todos os apoios que estamos recebendo. =)\n\n \n\n\nObrigado demais a todos que estão apoiando o quadrinho aqui no Catarse, nós vamos entregar um quadrinho de alta qualidade para vocês.\n\nAgora, vamos nessa. Por que o futuro é logo ali!\n\n\nDenunciar este projeto ao Catarse","recAte30":1,"recAte60":2,"recAte90":1,"rec90Mais":7,"apoioAte30":26,"apoioAte60":173,"apoioAte90":8,"apoio90Mais":52,"regiao":"sudeste","url":"https://catarse.me/bipolar"}