{"titulo":"Black Desert#2:Cuidado com o que vem de baixo","autor":"Rafael Sam","descricao":"junte-se a nós nessa aventura medonha!","municipio":"São Paulo","uf":"SP","situacao":"não financiado","porcentagem":0.18083333333333332,"encerramento":"08/11/2019","ano":"2019","apoiadores":28,"modalidade":"tudo ou nada","valorLevantado":1108.376587792338,"meta":6129.271453229519,"novidades":2,"recompensas":8,"mencaoCcxp":"N","mencaoPolitica":"N","mencaoEconomia":"N","mencaoLgbt":"N","mencaoFeminismo":"N","mencaoQuestoesDeGenero":"N","mencaoReligiao":"N","mencaoHeroi":"N","mencaoHumor":"S","mencaoBiografia":"N","mencaoManga":"N","mencaoZine":"N","apresentacao":"O projetoPense em um lugar cheio de zumbis e criaturas mutantes, seria um caos, né? A história se passará em um mundo pós-apocalíptico onde encontram-se sobreviventes, sendo dois deles: jay jay, uma adolescente entediada e briguenta que aprendeu a sobreviver em meio dessa bagunça; e \"12\", um misterioso primata encontrado em laboratório e dotado de estranhos poderes liberados quando ele sofre ameaças.\n\n\n\n Juntos eles terão que sobreviver num mundo dominado por seres grotescos e horripilantes. Você que gosta de ação e terror com um toque de humor, black desert vai trazer isso com muito frenesi. Então, prepare-se para essa medonha aventura de jay jay e 12.\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\"CUIDADO COM O QUE VEM DE BAIXO\"\n\no autor\n\n\n\n\n\nNascido em São Paulo e criado em Recife (PE), Rafael Sam atua na profissão de ilustrador e quadrinista freelancer há 9 anos. Trabalha na área de livros didáticos e também com quadrinhos, em estilo cartoon, concept art, fez cenários para animações e já trabalhou com a DreamWorks Animation na área de quadrinhos, em que fez 3 edições do título Madagascar. Recentemente trabalhou no projeto autoral Black Desert #1 em 2018 e O mundo sombrio de Zé 2019, cujo lançamento oficial será feito na ccxp 2019.\n\n\n\nO black desert #2: cuidado com o que vem de baixo, será impresso da seguinte forma:\n\nTamanho: 17 x 26 cm.\n\nMiolo: papel couché 90 em PRETO E BRANCO.\n\nCapa: papel couché 250g colorida.\n\n40 páginas.\n\n\n\n\n\nAssim que a campanha finalizar, a HQ passa pelos processos de revisão, diagramação e edição para seguir para a gráfica, onde será finalmente impressa. O orçamento dessa impressão em preto e branco, consumindo [67%] do custo total dentro do orçamento do projeto.\n\n\n\nCada apoio já inclui o preço do frete dos Correios, e você receberá sua HQ e recompensas no conforto de sua casa. Esse custo de frete representa uma base de [20%] do custo total dentro do orçamento do projeto.\n\n\n\nCada recompensa que será enviada junto com a HQ será produzida também com recursos dentro do orçamento, sendo a impressão de marca páginas, prints e bottons; além da feitura dos chaveiros, que juntos representam mais [20%] do custo total dentro do orçamento do projeto.\n\nPara cada tipo de apoio, Black Desert#2 conta com diversos pacotes com recompensas exclusivas que você poderá escolher e que serão entregues diretamente em sua casa, e você deve saber que:\n\nTodos os pacotes incluem frete;\n\nTodos os pacotes apresentam preços promocionais, ou seja, você adquire a HQ e as recompensas por um valor abaixo do que será vendido em bancas e eventos;\n\nTodos os exemplares serão autografados pelo autor;\n\nAlém de Black Desert#2:cuidado com o que vem de baixo, os pacotes de recompensas incluem:\n\nPDF da HQ .\n\nPrints de ilustrações do Rafael Sam nos formatos A5, A4 e A3, Bottons, Artes feitas à mão e Marca páginas.\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nO Catarse cobra dos realizadores do projeto a taxa de 13% sobre cada projeto lançado na plataforma, algo que também está dentro do orçamento e que você ajuda dando seu apoio à campanha.\n\nDá uma olhada no gráfico abaixo pra você entender melhor.\n\n\n\nO seu apoio ajuda a conseguir recursos para que a HQ aconteça. A cada R$ 15,00 ou qualquer quantia com que você apoia, o projeto ficará mais próximo de sua realização. Seu apoio ajuda a financiar os custos de produção da HQ, que envolvem os custos de impressão e tiragem, feitura das recompensas, envio pelos Correios e a taxa cobrada pelo site Catarse a cada projeto criado e hospedado aqui.\n\nAh! Eu quase ia me esquecendo, se caso a meta se estender\nacima do valor estipulado no orçamento, por exemplo: se passar dos 6.000 e\nchegar em 7.000, a HQ será impressa em cores, e se passar dos 7.000 e chegar em\n8.000 todos os apoiados ganharão grátis um PRINT em A4 de qualquer uma das ilustrações\nno catalogo, e se chegar a 10.000 todos os apoiadores receberão grátis marca\npagina e BOTTON além de um PRINT em a4. \n\t\n\n\n\n\nOrçamento o seu apoio ajuda a conseguir recursos para que a HQ aconteça. A cada R$ 20,00 ou qualquer quantia com que você apoia, ajuda o projeto a ficar mais próximo de sua realização. Seu apoio ajuda a financiar os custos de produção da HQ, que envolvem os custos de impressão e tiragem, feitura das recompensas, envio pelos Correios e a taxa cobrada pelo site Catarse a cada projeto criado e hospedado aqui.\nDenunciar este projeto ao Catarse","recAte30":3,"recAte60":2,"recAte90":2,"rec90Mais":1,"apoioAte30":0,"apoioAte60":0,"apoioAte90":0,"apoio90Mais":0,"regiao":"sudeste","url":"https://catarse.me/blackdesert2"}