{"titulo":"BLACKOUT ","autor":"Ana Cardoso","descricao":"Da ideia ao projeto final, esses jovens artistas expõem suas ideias em uma coletânea de quadrinhos!","municipio":"Belo Horizonte","uf":"MG","situacao":"financiado","porcentagem":1.08625,"encerramento":"17/05/2018","ano":"2018","apoiadores":160,"modalidade":"tudo ou nada","valorLevantado":9366.369024845628,"meta":8622.664234610475,"novidades":3,"recompensas":4,"mencaoCcxp":"N","mencaoPolitica":"N","mencaoEconomia":"N","mencaoLgbt":"N","mencaoFeminismo":"N","mencaoQuestoesDeGenero":"N","mencaoReligiao":"N","mencaoHeroi":"N","mencaoHumor":"N","mencaoBiografia":"N","mencaoManga":"N","mencaoZine":"N","apresentacao":"O projeto Ei! Você ai! É, você mesmo, com essa cara de “Quem, eu?”! Está cansado de ler quadrinho de gente famosa que você já conhece e quer conhecer e apoiar novos autores que têm muita coisa interessante pra contar? Então Você veio ao lugar certo! Nós apresentamos esta maravilhosa antologia com 8 histórias de autores diferentes, aqui irá se (entreter/surpreender/admirar) com traços e temas variados, irá se emocionar, rir, se apaixonar e se aventurar em apenas uma revista! E não é só isso! Apoiando este projeto, você apoia a entrada destes novos autores no mercado dos quadrinhos. Cada um deles apresentando uma história de 10 páginas com roteiro e visual próprios e de preferência pessoal. Parece mentira? Mas apoie este projeto e veja este incrível material chegando diretamente para você!\n\nQuem faz parte dessa coletânea:\n\nAline Bento: A Sala\n\n\n\nNick é um garoto que está em um momento trivial com sua família, quando algo muito estranho surge na tela da TV. Após ver aquelas imagens ele é transportado para o lugar das mesmas, com isso, o jovem fará o possível para voltar para casa.\n\nCezar Carvalho: O Toque Final\n\n\n\nUm mago e sua fiel coruja entram em uma caverna em busca de um importante ingrediente para um de seus preparos. Mas a tarefa não será tão fácil quanto eles imaginaram.\n\nJúlia Morgan: Laços de Papel\n\n\n\nLaços de Papel é uma história tocante sobre uma garota e sua amiga - que curiosamente é um de seus desenhos que veio à vida. Através de uma narrativa simples, vai mostrar que mesmo os menores gestos podem ser um enorme conforto nas piores situações. \n\nHyna Crimson e Gabriela Rangel : Taek\n\n\n\n\n\nApós ser nocauteado no Torneio Nacional de Taekwondo,  Marcelo se sente humilhado e decide parar definitivamente com as artes marciais. Mas ele acaba se deparando com a chance de uma revanche, o que se torna a luta mais importante de sua vida.\n\nLúcio Guimarães: Garra de Tigre\n\n\n\nPara provar seu valor e entrar para um bando de caçadores, um jovem sai em uma caçada. O que ele encontra, vai pôr a sua coragem à prova.\n\nLuisa Scalia (Milu) : Insônia\n\n\n\nBeatrice é uma adolescente frustrada. Depois de dias sem dormir, conhece a materialização da sua insônia, Frank, a quem decide negligenciar, assim como faz com seus outros problemas.\n\nPriscila Araújo: Correio do Acaso\n\n\n\nLeyla Cristofaro: Inconsciente \n\n\n\nEm um lugar indefinido, um portal se abre. Nele, uma menina viaja pela memória de um passado...que não é seu.Sobre o Livro:\n\nO livro impresso terá capa colorida e flexível em papel (couchê 300g/m²) - Acabamento lindo em lombada quadrada, e o miolo em preto e branco em papel (couche/offset 115gr), no formato final de 20x27cm.\n\n\n\n*Errata: recompensa de R$ 35 - Entrega em maio de 2018 - no FIQ - Festival Internacional de Quadrinhos\n\n\n\nE as recompensas?\n\n\n\n\n\nMetas estendidas:\n\nR$ 9,000\n\nUm poster oficial de um artista convidado para todos os apoios com livro impresso.\n\nR$ 10,000\n\nAdesivos exclusivos para todos os com livro impresso e sorteio de arte original comissionada da artista Ana Cardoso (anacardos_art).\nOrçamento\n\n\n\n\nDenunciar este projeto ao Catarse","recAte30":1,"recAte60":3,"recAte90":0,"rec90Mais":0,"apoioAte30":26,"apoioAte60":108,"apoioAte90":0,"apoio90Mais":0,"regiao":"sudeste","url":"https://catarse.me/blackout_8deb"}