{"titulo":"Black Friday","autor":"Robson Moura","descricao":"Sobre a carne mais barata. Queima de estoque. Liquidação de todos o dias... toda sexta-feira. ","municipio":"São Paulo","uf":"SP","situacao":"financiado","porcentagem":0.2875,"encerramento":"06/09/2017","ano":"2017","apoiadores":42,"modalidade":"flex","valorLevantado":1900.5507557158849,"meta":6610.611324229166,"novidades":4,"recompensas":6,"mencaoCcxp":"N","mencaoPolitica":"N","mencaoEconomia":"N","mencaoLgbt":"N","mencaoFeminismo":"N","mencaoQuestoesDeGenero":"N","mencaoReligiao":"N","mencaoHeroi":"N","mencaoHumor":"N","mencaoBiografia":"N","mencaoManga":"N","mencaoZine":"N","apresentacao":"O projetoOlá galera, beleza? Sou o Robson Moura, trabalho há mais de vinte anos no mercado de ilustração, colaborando com estúdios e produtoras, fazendo quadrinhos, storyboards e ilustrações e atualmente trabalho como professor na rede pública estadual.\n\nHoje estou aqui para falar do meu projeto de revista de história em quadrinhos chamado Black Friday.\n\nA Black Friday é uma revista em quadrinhos que fala sobre  o negro no Brasil e no mundo.\n\nEla surgiu da necessidade de expressar o meu ponto de vista sobre o racismo, preconceitos e desigualdades sociais que ocorrem em nosso país e mundo afora.\n\nA ideia surgiu em 2015.\n\nSemanalmente ao assistir TV, ler jornal ou portais da internet me deparava com notícias sobre racismo, injúrias raciais além das notícias cotidianas de violência urbana e resolvi trabalhar com páginas de quadrinhos pra expor o meu olhar de quadrinhista negro sobre isso.\n\nEscolhi um dia específico (já que passo boa parte do dia trabalhando) pra poder elaborar a ideia, desenhar e depois publicar online.\n\nPensei em páginas não sequenciais, funcionando uma independente da outra, mas que o seu fio condutor fosse o tema.  \n\nAdotei o nome de liquidações e queimas de estoques \"black friday\", para ser o nome da minha webcomics e todas as páginas seriam publicadas apenas nas sextas-feiras. Uma por semana.\n\nEntão, dia 19 de agosto de 2015 publiquei a primeira página.  Desse dia até hoje foram 19 páginas em 2015, 2016 fiz uma breve parada e em 03 de fevereiro de 2017, retornei as páginas da webcomics.\n\nAssim  surgiu a HQ Black Friday.\n\nA HQ terá:\n\n48 páginas.\n\nCapa e contracapa colorida em Cartão Triplex LD 350 g/m2, 4x4 cores\n\nMiolo em preto e branco em Off Set Imune 90 g/m2, 1x1 cores\n\nFormato 25,5 X 17,0 cm\n\n\n\nAbaixo algumas páginas publicadas na webcomics.\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nOrçamento\n\n\n\nMeta estendida\n\nSe esse projeto  atingir R$ 10.000, o livro terá 60 páginas e alteração do seu formato. Passará a ter um novo tamanho sendo este  28,0 x 19,8 cm.\n\nAgora em uma etapa mais avançada essa hq deixará de ser apenas online e virará impressa.\n\nQuer ter a sua em mãos?\n\nVem comigo!\n\nConto com o apoio de vocês pois mais sextas-feiras negras virão!\n\nValeu !\nDenunciar este projeto ao Catarse","recAte30":4,"recAte60":1,"recAte90":0,"rec90Mais":3,"apoioAte30":19,"apoioAte60":2,"apoioAte90":0,"apoio90Mais":0,"regiao":"sudeste","url":"https://catarse.me/blackfriday"}