{"titulo":"Black Silence","autor":"Mariana Cagnin","descricao":"Uma viagem para o espaço. Um planeta misterioso.","municipio":"São Paulo","uf":"SP","situacao":"financiado","porcentagem":1.3791666666666669,"encerramento":"31/08/2016","ano":"2016","apoiadores":528,"modalidade":"tudo ou nada","valorLevantado":18807.339483097698,"meta":13636.741619164492,"novidades":23,"recompensas":8,"mencaoCcxp":"N","mencaoPolitica":"N","mencaoEconomia":"N","mencaoLgbt":"N","mencaoFeminismo":"N","mencaoQuestoesDeGenero":"N","mencaoReligiao":"N","mencaoHeroi":"N","mencaoHumor":"N","mencaoBiografia":"N","mencaoManga":"N","mencaoZine":"N","apresentacao":"O projeto“Black Silence” é um projeto de histórias em quadrinhos, criado e produzido por Mary Cagnin. Este projeto estava em minha mente há um bom tempo, mas chegou a hora de finalmente torná-lo real.Este quadrinho é minha primeira obra de ficção científica, e é ambientada num futuro distópico pós-apocalíptico. A história foca no drama psicológico dos personagens e contém um pouco de tudo que eu gosto: drama, suspense e até mesmo uma pitada de terror. A história é fechada em um volume único, dividido em três capítulos, sendo que o primeiro já está disponível para leitura.Resumo: No futuro a Terra está com os dias contados. Uma equipe de astronautas é convocada para fazer reconhecimento de um planeta que pode ser a única chance de sobrevivência dos seres humanos.É possível ler o primeiro capítulo online aqui.O livro será impresso em formato americano (26x17cm). Serão 80 páginas com capa colorida e miolo preto e branco, impresso em papel Polen Gold 90g/m². A lombada é quadrada e acompanha orelha. A tiragem inicial é de mil cópias.*Todas as cópias serão autografadas.Sou formada em Artes Visuais pela Unesp e atualmente atuo como ilustradora freelancer. Sou autora do quadrinho Vidas Imperfeitas, que começou independente e depois foi publicado pela editora HQM. Além disso, também produzo conteúdo para meu canal do youtube, onde posto dicas e tutoriais sobre arte, carreira, desenho, quadrinhos e principalmente aquarela. Foi a partir do meu canal que passei a ministrar cursos e workshops. Leia meus quadrinhos online aqui.Estas são as recompensas que os apoiadores receberão de acordo com sua contribuição e apoio escolhido.Marcador de páginaPrint A5Poster A4 assinadoOriginal preto e branco (A4)Original em Aquarela (A5 e A4)Aula Particular: O conteúdo pode ser escolhido pelo apoiador. As aulas serão marcadas conforme a minha disponibilidade a partir de Janeiro de 2017.Parceria Miolito: cadernos 100% artesanais (conheça o trabalho deles aqui)Todos os apoiadores terão nome nos agradecimentos.O lançamento acontecerá em dezembro de 2016 e o prazo para as entregas pode variar até fevereiro de 2017. As entregas serão feitas pelo correio e já estão inclusas no orçamento (para o Brasil). Para envios internacionais, o frete será combinado por e-mail: marycagnin@gmail.comOs apoiadores poderão buscar o livro impresso durante a CCXP 2016 mediante aviso prévio, mas algumas recompensas serão enviadas depois. Mais informações em breve.Se conseguirmos:R$15.000 - Making Off: Serão adicionadas 20 páginas ao livro, contendo rascunhos, estudos e outros materiais da produção de Black Silence ***ALCANÇAMOS!!!***R$20.000: Conforme as metas forem atingidas, irei adicionando mais uma página ao livro com ilustrações de artistas convidados.Sorteios que já foram liberados para todos os apoiadores:1. Kit de Sketchbooks Miolito2. Aquarela Original3. Coleção completa de Vidas Imperfeitas4. Prints A4 (arte por Doug Erbert)GRUPO \"BLACK SILENCE NO CATARSE\"Acompanhe a campanha através do grupo no Facebook, onde postarei sneek peeks, processo de produção das páginas, e outros conteúdos exclusivos!ME ACOMPANHE:FacebookInstagramYoutubeBlogLojaSnap: @marycagninOrçamentoDados do orçamento são dados no projeto acima.Denunciar este projeto ao Catarse","recAte30":4,"recAte60":2,"recAte90":0,"rec90Mais":10,"apoioAte30":396,"apoioAte60":94,"apoioAte90":0,"apoio90Mais":37,"regiao":"sudeste","url":"https://catarse.me/blacksilence"}