{"titulo":"Black desert","autor":"Rafael Sam","descricao":"Junte se a nós nesta aventura medonha!","municipio":"São Paulo","uf":"SP","situacao":"financiado","porcentagem":0.419,"encerramento":"13/10/2018","ano":"2018","apoiadores":61,"modalidade":"flex","valorLevantado":2211.100704822985,"meta":5277.0899876443555,"novidades":24,"recompensas":9,"mencaoCcxp":"N","mencaoPolitica":"N","mencaoEconomia":"N","mencaoLgbt":"N","mencaoFeminismo":"N","mencaoQuestoesDeGenero":"N","mencaoReligiao":"N","mencaoHeroi":"N","mencaoHumor":"N","mencaoBiografia":"N","mencaoManga":"N","mencaoZine":"N","apresentacao":"O projeto Black Desert é uma historia em quadrinhos escrita e ilustrada pelo artista Rafael Sam. A história se passa num futuro pós apocalíptico dominado por zumbis e outras criaturas. Nesse universo, se encontra uma garota chamada Jay Jay.\n\n\n\n e um misterioso macaquinho de laboratório chamado \"12\".\n\n\n\n  Eles terão que sobreviver em meio a este caos de mortos-vivos ,e ao mesmo tempo as coisas sem querer ,vão se encaixando a respeito do personagem \"12\".\n\n\n\n\n\nA HQ terá 32 duas paginas e conta com arte de galeria de alguns artistas. A história em quadrinhos terá o clássico formato americano, Com capa triplex 250 g e o miolo é de 120 g fosco. Todo o dinheiro arrecadado na campanha sera divido em 70% para as tiragens, 17% para as recompensas  e os outros 13% para o catarse.\n\nOs 5.000 reais irão ser divididos em:\n\n\n\nO tempo estimado do projeto é de 50 dias  ,e vai ser na campanha flex onde mesmo se a meta não for batida, aqueles que apoiarem irão receber seu quadrinho junto com a recompensa que escolheu (brindes,arte original , prints ou posters.)\n\n confira aqui um pouco do projeto:\n\n\n\n\n\n\nOrçamentoO orçamento de todo o projeto é de 5.000 reais e Todo o dinheiro será utilizado para 70% para tiragem, 17% de brindes e 13% para o catarse, a campanha é a flex, e mesmo que a meta não seja batida, todos os apoiadores receberão sua historia em quadrinhos e o brinde que escolheu.\n\n\nDenunciar este projeto ao Catarse","recAte30":2,"recAte60":1,"recAte90":2,"rec90Mais":4,"apoioAte30":51,"apoioAte60":5,"apoioAte90":5,"apoio90Mais":2,"regiao":"sudeste","url":"https://catarse.me/black_desert_51aa"}