{"titulo":"Blindsouls - volume 1","autor":"Zigurate","descricao":"Novos deuses, e com eles as mudanças vieram... terão sido boas?! ","municipio":"Fortaleza","uf":"CE","situacao":"não financiado","porcentagem":0.03657817109144543,"encerramento":"09/10/2017","ano":"2017","apoiadores":11,"modalidade":"tudo ou nada","valorLevantado":409.4075689925035,"meta":11192.674668424088,"novidades":0,"recompensas":6,"mencaoCcxp":"N","mencaoPolitica":"N","mencaoEconomia":"N","mencaoLgbt":"N","mencaoFeminismo":"N","mencaoQuestoesDeGenero":"N","mencaoReligiao":"N","mencaoHeroi":"N","mencaoHumor":"N","mencaoBiografia":"N","mencaoManga":"N","mencaoZine":"N","apresentacao":"O projeto Olá, apoiadores e navegantes do catarse. Quando clicaram no card e acessaram esta página, devem ter se perguntado: \"O que é isso? Tudo parece imerso em uma aura de mistério...\". Bem, deixa a gente explicar o que é Blind Souls pra vocês.\n\nBlind souls é um quadrinho que nasce da vontade de dois jovens artistas naturais de Fortaleza-CE de criar obras fora do espectro produzido pelos seus conterrâneos e que acendessem sua paixão por escrever e ilustrar. Fãs apaixonados de Beserk e Dark Souls os dois acharam facilmente sua casa: O Dark Fantasy. \n\nDepois de um pequeno experimento ao transformar um conto de um deles em um one shot em quadrinhos, o feedback foi extremamente positivo e o apego aquela pequena estória foi grande, fazendo-os decidir por transforma-la em uma série completa em quadrinhos, que além de seus objetivos normais tinha uma finalidade extra: transmitir através de uma estória divertida e cativante suas impressões e expectativas sobre o mundo que vivem. E assim nasceu Blind souls.\n\nMas ainda não explicamos exatamente o ponto, certo? O que é Blind Souls? Ok, vamos lá! Este é uma história em quadrinhos que conta a trajetória de Sheena, uma jovem presa em um século XIII atormentado por novos deuses que chegaram causando impactos enormes no mundo. A jovem procura uma forma de acabar com o domínio desses seres, mas sabendo de sua fraqueza e inexperiência ela procura ajuda aonde ninguém mais pensaria: Abóbora, um espectro antigo criado pelos próprios deuses para cumprir seus desígnios. E por que ela resolveu procurá-lo? Bem, ai você tem que ler Blind Souls pra saber! São 62 páginas de suspense para você.\n\nNossa história tem influência forte do terror cósmico de H.P Lovecraft, do terror medievalizado dos Irmãos Grimm e de obras de Dark Fantasy, tendo sua principal inspiração estética em Beserk. Muitos dos conceitos semióticos e narrativos das obras supracitadas foram usadas pra construir Blind Souls, e fãs delas facilmente as indentificarão lendo nossa estória. Todos os nossos personagens tem um compromisso em apresentar conflitos e personalidades verossímeis e relatáveis, para fortalecer a atmosfera de medo e angústia que desejamos passar. Leitores que gostem de histórias longas, bem fundamentas e que nem sempre entreguem exatamente o que eles esperam se divertirão muito lendo nossa obra.\n\n\n\n\n                                                Sheena \n\n\"Eu acredito que almas atormentadas estão sempre implorando por redenção.\"\n\nSheena é uma jovem no começo de sua vida adulta. Porém ela não tem muitas experiências positivas pra compartilhar do resto de sua vida... A morte de sua mãe e a partida de seu pai, as tentativas desesperadas de sobreviver sozinha no mundo e as coisas que precisou fazer pra se manter não são exatamente motivos de orgulho para a garota.\n\nInconformada com o caos que o mundo está progressivamente se tornando graças aos novos deuses, e ansiosa por fazer justiça por todos que viu sofrer graças as presunçosas divindades, Sheena bola um sinistro plano para tentar bater de frente com os deuses e suas ordens militares. Convencida de que pode trazer O Abóbora, um espirito tão temido quando antigo, para lutar ao seu lado, ela prepara-se para invocá-lo... mas qual serão os resultados catastróficos disso?\n\nKobra\n\n\"Não é exatamente medo. Mas falam dessa criatura desde que eu era um menino... é sinistro saber que essa coisa está aqui, ao alcance do meu toque.\"\n\nNinguém sabe ao certo o nome ou a história de vida desse misterioso rapaz, mas todos o chamam de Kobra. Um leal aliado de Sheena desde que esta entrou na guilda dos larápios de Winchester para ganhar abrigo e comida, se provou um grande apoio, ajudando-a diretamente e moralmente em várias missões. Embora seja muito reservado, sempre se mostra simpático para com a jovem, emprestando sua destreza e eficiência incomparáveis para as jornadas e missões dela.\n\n                                                          O Abóbora\n\n\"Corra... Não olhe pra trás... e viva como se nunca tivesse visto nada disso.\"\n\nAlguns dizem ser apenas uma história infantil... outros dizem que é uma tática dos sacerdotes para deixar seus fiéis sob rédeas... Alguns homens mal ousam cochichar seu nome no escuro com medo de uma súbita labareda de chamas azuis...\n\nAs velhas e velhos contam a história sobre um espirito pavoroso que apenas os sacerdotes da deusa Céneres podem invocar. Esse espirito seria o responsável por destruir todos aqueles que descumprissem o desígnio dos deuses. A verdade por trás dessa história permanece na penumbra, mas o sumiço de vários famosos oposicionistas dos novos deuses ainda levantam frio nas espinhas dos simples camponeses.\n\nAdormecido em seu próprio plano, a criatura não imagina que logo alguém tentará traze-lo a tona novamente... Mas não por um sacerdote da deusa, e sim uma incauta garota com desejo de vingança. Como ele agirá? Imprevisível...\n\n\n\n\nÉ provável que nesse ponto do texto você esteja bem curioso com nossa história, mas esteja se perguntando... quem são esses caras?! Então vamos lá nos conhecer!\n\nDavid Facó\n\nDavid é um roteirista de jogos e quadrinhos, natural de Fortaleza-CE, estudante de audiovisual que porém odeia ser chamado de cineasta. David tem um grande apreço por histórias fora da curva, e que surpreendam os leitores. Um grande entusiasta de horror e história, Blind Souls é um reflexo desse entusiasmo e da sua vontade de surpreender e emocionar seus leitores.\n\nFilipe Aquino\n\nFilipe é um ilustrador , também natural de Fortaleza-CE, estudante de sistemas e mídias digitais, na universidade federal do ceará. Um fã assumido de H.P lovecraft e de contos e histórias enlouquecedoras, sua arte veio como o fator decisivo para criar a atmosfera sinistra dessa história. Dando sua própria assinatura estética para o quadrinho, Filipe fechou a receita para criar essa obra.\n\n\n\n\nNosso plano de venda é um pouco diferente da maioria dos projetos de quadrinhos que você vê ai no catarse. Ao invés de fazermos versões impressas em massa, gerando uma carga administrativa enorme para nós, optamos por algo que seja melhor para nosso porte e capacidade administrativa: Vendas digitais.\n\nAtravés de plataformas como Amazon, Social comics e uma plataforma própria, pretendemos vender o quadrinho de forma digital, por um preço mais acessível para todos, e de forma mais fácil de resgatar.\n\nDessa forma essa campanha existe para que possamos ser remunerados pelo tempo e esforço de executar o quadrinho. Essa remuneração também tem o objetivo de garantir que os autores possam transformar o quadrinho na sua atividade em tempo integral, o que garantirá que a obra seja executada em prazo hábil.\n\n\n\n\n\n\nOs prints: Algumas das recompensas envolvem ganhar prints A4 (210 x 297), entregues na sua casa, com o frete totalmente gratuito! Você tem 3 opções de print a sua escolha, totalmente temáticos e relacionados ao quadrinho! As opções são:\n\n\n\nVolumes impressos: Certos tiers mais altos de recompensa garantem uma versão impressa do primeiro volume de Blind Souls. Dependendo do tier esses volumes vem em dois tamanhos diferentes, o A5 e o A4. O A5 tem 21 x 14,8 centimentros, enquanto o A4 tem 29,7 x 21 centímetros. Todos tem capa em papel cartão e suas 63 páginas em papel polén, sendo a mudança apenas no tamanho! \n\n\n\n\n\n\n\n\nNessa sessão deixaremos alguns quadros da obra, para que vocês possam ter uma amostra da estética e estilo de arte adotados no quadrinho:\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nVocê está interessado nessa história não é? Vamos lá, nós sabemos que você está. Então que tal ler a prévia do volume que disponibilizamos? Vai com tudo!\n\nBlind souls - Prévia do volume 1: Leitura e Download (Google Drive)\nOrçamentoNosso orçamento é feito em volta apenas de nos remunerar pelo esforço e tempo investidos nesse quadrinho e garantir que possamos trabalhar nele em tempo integral, acelerando o processo de produção. O resto do orçamento é feito para fechar o custo das recompensas e a taxa do catarse. Vamos colocar o breakdown exato com a explicação de por que precisamos de tais valores.\n\nORÇAMENTO TOTAL: 10.170 REAIS\n\n8.000 - Remuneração dos artistas: Esse valor não é aleatório ou escolhido por nós. Ele foi calculado de acordo com 6 meses de trabalho de 6h semanais, aplicando salário de estagiário na área. É importante notar que essa remuneração nos permitirá nos dedicarmos full time ao quadrinho no semestre seguinte, garantindo que o próximo volume chegue aos leitores muito mais rápido.\n\n1.000 - Custo das recompensas: Esse dinheiro está reservado para os custos de envio e impressão das recompensas. Caso algo dele sobre, será destinado para a compra de cestas básicas para doação.\n\n1.170 - Taxa do catarse: Destinado a pagar a taxa do catarse, que coleta 13% em cima do rendimento dos projetos.\n\n\n\n\n\n\n\t\nDenunciar este projeto ao Catarse","recAte30":2,"recAte60":2,"recAte90":2,"rec90Mais":0,"apoioAte30":0,"apoioAte60":0,"apoioAte90":0,"apoio90Mais":0,"regiao":"nordeste","url":"https://catarse.me/blindsoulsvolume1"}