{"titulo":"BLUE - Esmagatinho","autor":"Paulo Kielwagen","descricao":"Gatos e um bebê em uma combinação mais do que fofa! Confira o 3º livro da série BLUE.","municipio":"São Paulo","uf":"SP","situacao":"financiado","porcentagem":1.1211333333333335,"encerramento":"04/09/2018","ano":"2018","apoiadores":227,"modalidade":"tudo ou nada","valorLevantado":17764.935554372023,"meta":15845.51544957961,"novidades":14,"recompensas":14,"mencaoCcxp":"N","mencaoPolitica":"N","mencaoEconomia":"N","mencaoLgbt":"N","mencaoFeminismo":"N","mencaoQuestoesDeGenero":"N","mencaoReligiao":"N","mencaoHeroi":"N","mencaoHumor":"S","mencaoBiografia":"N","mencaoManga":"N","mencaoZine":"N","apresentacao":"O projeto\nBLUE é um gato de personalidade marcante. Adotado em 2009, suas histórias foram concebidas no mesmo ano e são baseadas em eventos reais do seu cotidiano. Utilizando o bom humor e referências da cultura “POP” os personagens divertem todas as idades e gostos variados.\nDesde Agosto de 2012 as tiras do BLUE e os gatos são publicadas periodicamente em sua página e no Facebook. Neste tempo conquistou mais de 65.000 seguidores e o Troféu Angelo Agostini de Melhor Web Qradrinho de 2014. O terceiro livro da série, chamado \"BLUE - Esmagatinho\", terá 128 páginas abordando as tiras produzidas no período e conteúdos extra. Assim como nos álbuns anteriores, este terá uma história inédita que coloca BLUE em um grande desafio...ensinar a filhote humana Alice a ser uma gatinha. Convenhamos, bêbes e gatos são uma combinação explosiva de fofura. Em produção, contará com 12 páginas no melhor estilo BLUE e os gatos.\n\n\nMesmo antes da Alice nascer Blue e Branco já entendiam a responsabilidade que estava por vir. Não era apenas sobre esquentar o berço e fornecer carinho e sim como uma filhote de humana sobreviveria sem pêlos, bigodes ou cauda? Cresceria como os humanos adultos que não eram capazes de caçar uma barata? Quando a viu pela primeira vez, Blue decidiu que precisa proteger aquela criaturinha a qualquer custo!\n\n\nO lançamento da história está previsto para acontecer na Comic Con Experience CCXP que ocorrerá em Dezembro de 2018 e posteriormente demais eventos.\n\nTeremos também a participação de artistas convidados apresentando suas versões dos gatos. Entre eles estão: Chairim, Eric Peleias, Fabio Coala, Gisela Pizzatto, Herbert Berbert, Mari Santtos, Mario Cau,  Michel Ramalho, Will Leite, Will Sideralman, Taís Gobato.\n\n\n\n\n\nDurante o financiamento divulgarei alguns previews exclusivos da história, recompensas e sorteios de brindes para os apoiadores. ;)\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nPara ver as imagens maiores acesse o EVENTO NO FACEBOOK.\n\nImagens ilustrativas. Podem sofrer alterações durante o processo de criação.\n\n*Desenho personalizado é para um animal ou pessoa apenas. Se quiser mais de um favor entrar em contato.\n\n\n\n\n\n---> contato@blueeosgatos.com.br <---\n\n\n\nATENÇÃO! Quem apoiar o livro novo no Catarse e estiver no Clube do Blue no Apoia.se ou PicPay* por pelo menos 1 mês** até o fim da campanha vai ganhar um sketchbook lindão feito pelo Coelho Jujuba. ￼;)\n\nClube no Apoia.se.\n\nClube no PicPay (*só pelo aplicativo)\n\n**apoio GATO DA CASA ou superior.\n\n\n\nAinda não conhece o Clube do Blue? Este é o momento! O apoiador que até o fim da campanha estiver participando por pelo menos um mês do clube, ganha um brinde exclusivo.\n\n\n\nSORTEIO!\n\nCurta a página Blue e os gatos no Facebook, marque 2 pessoas nos comentários, curta e compartilhe esta publicação.\n\nSortearei 5 pessoas para enviar esses postais fofos feito por mim e pela minha filha Alice (logo mais postos os vídeos do processo)!O sorteio ocorrerá no próximo dia 04/09\n\nSORTEIO! Siga @blueeosgatos no Instagram, curta esta publicação e marque 2 pessoas nos comentários.Sortearei 5 pessoas para enviar postais fofos desenhado pela Alice e por mim!O sorteio ocorrerá no próximo dia 24/08.\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n✔︎15.000 - Projeto \"BLUE - Esmagatinho\" financiado ✔︎\n\n✔︎16.000 - Cartão postal extra para todos os apoiadores ✔︎17.000 - Adesivo Blue para todos os apoiadores   ➕ Recompensa Camiseta liberada para compra18.000 - Mini poster extra para todos os apoiadores19.000 - Imã Blue para todos os apoiadores   ➕ Recompensa Caneca liberada para compra21.000 - Livrinho \"Tudo BLUE\" para todos os apoiadores\n\n\n\n\nOrçamento\nDenunciar este projeto ao Catarse","recAte30":0,"recAte60":4,"recAte90":6,"rec90Mais":4,"apoioAte30":0,"apoioAte60":98,"apoioAte90":38,"apoio90Mais":38,"regiao":"sudeste","url":"https://catarse.me/blue3"}