{"titulo":"BLUE - Um dia de gato","autor":"Paulo KielwagenNão esqueça que teremos outros sorteios em breve, aproveite para garantir e ajudar o projeto BLUE - Um dia de gato.","descricao":"Uma nova aventura da série em quadrinhos BLUE. Gosta de gatos ou apenas de um bom humor? Então venha conferir essa história!","municipio":"Campinas","uf":"SP","situacao":"financiado","porcentagem":1.1943333333333335,"encerramento":"11/07/2014","ano":"2014","apoiadores":254,"modalidade":"tudo ou nada","valorLevantado":24269.64964921318,"meta":20320.666745084993,"novidades":28,"recompensas":18,"mencaoCcxp":"N","mencaoPolitica":"N","mencaoEconomia":"N","mencaoLgbt":"N","mencaoFeminismo":"N","mencaoQuestoesDeGenero":"N","mencaoReligiao":"N","mencaoHeroi":"N","mencaoHumor":"S","mencaoBiografia":"N","mencaoManga":"N","mencaoZine":"N","apresentacao":"O projeto\nClique AQUI para visualizar. BLUE é um gato de personalidade marcante. Adotado em 2009, suas histórias foram concebidas no mesmo ano e são baseadas em eventos reais do seu cotidiano. Utilizando o bom humor e referências da cultura \"POP\" os personagens divertem todas as idades e gostos variados.\n\nDesde Agosto de 2012 as tiras do BLUE são publicadas diariamente em sua página no Facebook e atualmente conta com mais de 70.000 seguidores no Brasil e no exterior. Em 2014 suas histórias e personagens também estão presentes em seu site\n\nO livro BLUE e os gatos\", lançado ao público dia 15/11/2013 no \"FIQ (Festival internacional de Quadrinhos) em Belo Horizonte, contempla o primeiro ano das histórias publicadas.\n\nAlém das tiras, o livro conta com conteúdo inédito e a participação de artistas convidados que fizeram suas versões do personagem.\n\nEste livro foi patrocinado pelo Edital de Apoio à Cultura de Joinville.\n\n\nO objetivo deste projeto é viabilizar a segunda edição da série BLUE para ser lançada na GIBICON que ocorrerá dia 04/09/2014 e posteriormente demais eventos.\n\nChamado \"BLUE - Um dia de gato\", este livro terá 148 páginas abordando o segundo ano das tiras e conteúdos extra.\n\nPor que \"Um dia de gato\"? Assim como no primeiro livro, este terá uma história inédita retratando uma aventura do BLUE explorando as redondezas. Já roteirizada, contará com 10 páginas no melhor estilo BLUE e os gatos.\n\n\n\nConfira uma prévia da história\n\n\nTeremos também a participação de artistas convidados apresentando suas versões dos gatos. Entre eles estão: André Caliman, Antonio Eder, Leonardo Maciel, Marc Knelsen, Pedro Leite, Rafael Marçal, Rodrigo Chaves, Vanessa Godoy, Walkir Fernandes e Wesley Samp\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nTRANSFORME O SEU PACOTE Você pode fazer mais de uma compra durante esses 2 meses para atingir o seu pacote ideal. É uma ótima forma de garantir os outros produtos e ajudar o projeto.\n\nMande um e-mail para contato@blueeosgatos.com.br e informe a mudança. \n\n\n\n\n\n\n\n\n\n\n\n\n\n\nSorteio da promoção \"BLUE - Um dia de gato\"\nParabéns Katia Ehmke da Silva.\n\n\nConfira o sorteio \"AQUI!\": https://sorteiefb.com.br/resultado?id=20Aa\nLink do compartilhamento: http://goo.gl/PDgqs1\n\n\n\nSorteio do Pendrive realizado!\nParabéns Márcia Regina Carlon, o prêmio será adicionado ao seu pacote! \n\n\nNão esqueça que teremos outros sorteios em breve, aproveite para garantir e ajudar o projeto \"BLUE - Um dia de gato\".\n\n\n\nGosta muito do BLUE e sua turma? Nos ajude a divulgar este projeto.\n\n\nSITE - www.blueeosgatos.com.br\n\nFACEBOOK - www.fb.com/blueeosgatos\n\nTWITTER - www.twitter.com/blueeosgatos\n\nINSTAGRAM - www.instagram.com/blueeosgatos\n\nPORTFOLIO - www.kielwagen.com\n\nEMAIL - contato@blueeosgatos.com.br\n\nNA MÍDIA:\n\nHQ & CIA - Entrevista falando sobre o Blue, Catarse e muito mais.\n\n\nJornal RIC Record - Designer de Joinville transforma gato de estimação em personagem de HQ\n\nQuadrinho.com - Financiamento coletivo: BLUE – Um dia de gato\n\nImpulso HQ - BLUE – Um dia de gato no Catarse\n\nHQManiacs - Segundo álbum de Blue no Catarse\n\nUniverso HQ - Blue – Um dia de gato está no Catarse\n\nBlog Eureka - BLUE: UM GATO COM PERSONALIDADE MARCANTE QUE INVADIU O CATARSE\n\nLouca dos Gatos - Financiamento coletivo – gatinho blue\n\nBISU - Blue em quadrinhos\n\nRevista 21 n°13 - Portfólio, página 17\n\nJornal ANotícia Joinville - As novas do Blue;theater\n\nJornal ANotícia Joinville - Coluna Adri Volpi;theater\n\nCaderno especial Jornal ANotícia Joinville - Um traço de paixão;theater - versão Web\nOrçamentoO orçamento para projetos anteriores a 24/02/2015 normalmente pode ser encontrado na descrição acima.Denunciar este projeto ao Catarse","recAte30":2,"recAte60":4,"recAte90":4,"rec90Mais":20,"apoioAte30":4,"apoioAte60":94,"apoioAte90":89,"apoio90Mais":65,"regiao":"sudeste","url":"https://catarse.me/blue"}