{"titulo":"Blueberry por Joann Sfar e Christophe Blain","autor":"FariaeSilvaEditora","descricao":"Blueberry, criado por Moebius e revisitado por Sfar e Blain. Simplesmente imperdível!","municipio":"São Paulo","uf":"SP","situacao":"financiado","porcentagem":null,"encerramento":"24/07/2020","ano":"2020","apoiadores":234,"modalidade":"flex","valorLevantado":null,"meta":null,"novidades":5,"recompensas":3,"mencaoCcxp":"N","mencaoPolitica":"N","mencaoEconomia":"N","mencaoLgbt":"N","mencaoFeminismo":"N","mencaoQuestoesDeGenero":"N","mencaoReligiao":"N","mencaoHeroi":"N","mencaoHumor":"N","mencaoBiografia":"N","mencaoManga":"N","mencaoZine":"N","apresentacao":"O projeto A Faria e Silva Editora irá lançar no Brasil a versão do clássico de HQ Blueberry, uma série de história em quadrinhos franco-belga, criada em 1963 por Jean-Michel Charlier e Jean Giraud, mais conhecido pelo pseudônimo Moebius.\n\nA série principal tem 30 volumes, sendo o mais recente de 2005, e cinco edições especiais. Além disso, a Dargaud também publica duas séries paralelas: La Jeunesse de Blueberry, com 21 álbuns, a maioria deles escritos por François Corteggiani; e Marshall Blueberry, com três títulos e uma edição especial.\n\n\n\nBluberry foi publicado poucas vezes no Brasil. A primeira aconteceu em 1976, pela Editora Abril, com O Homem da Estrela de Prata. Depois, passou pela Vecchi e novamente pela Editora Abril, até chegar na Panini Comics com três graphic novels entre 2006 e 2007. (Fonte: UniversoHQ)\n\n\n\nSOBRE A HQ\n\nTrata-se de revisitação do clássico do western comics e recriado pela originalidade e inovação dos traços geniais e roteiros coesos de Christophe Blain e do não menos importante Joann Sfar.\n\nA versão do clássico que irá se tornar clássica.\n\n“Tenente Blueberry” volume 1\n\nEnquanto patrulha os arredores de uma reserva indígena, o tenente Blueberry assiste ao homicídio de duas mulheres da tribo apache assassinadas por três jovens brancos. As duas vítimas são a esposa e a filha de um guerreiro, Amertume: um duplo homicídio que põe em risco incendiar a região desencadeando uma nova guerra…\n\nUma narrativa de uma só vez fascinante e crepuscular, homenagem a esse western cult.\n\n\n\n\n\nSegue algumas páginas duplas do álbum que entrará em produção editorial em breve.\n\n\n\n\n\n\n\n\n\n\n\nSOBRE OS AUTORES\n\nChristophe Blain, nascido em 10 de agosto de 1970, em Argenteuil, na França, é um escritor de quadrinhos francês. Notado após a publicação do Redutor de velocidade, em 1999, Blain é revelado ao público ilustrando Masmorra Potron Minet- (1999 a 2006) em cenários de Joann Sfar e Lewis Trondheim. Solo, ele confirmou as expectativas com Isaac, o Pirata (2001-2005) e GUS (SESI-SP Editora). Blain é um dos únicos autores a ter ganho duas vezes o prêmio de melhor álbum do festival Angoulême, com autores como Baru, Miguelanxo Prado ou Art Spiegelman. Ele ganhou em 2002 (para as Américas, o primeiro volume de Isaac, o Pirata) e 2013 (para Chronicles diplomáticas, o segundo volume do Quai d’Orsay).\n\nJoann Sfar, nascido em 28 de agosto de 1971, em Nice, na França, é um artista de quadrinhos francês, criador de quadrinhos, romancista e diretor de cinema. Ganhou destaque com o grupo de autores com os quais mantem diversas parcerias artísticas, como Trondheim, Blain, David B., Guibert, que produzem incansavelmente e que misturam as suas produções. O discurso deste grupo vai no sentido da criatividade e originalidade, o entretenimento inteligente e bem contado. Segundo Sfar o que é importante é que o desenho, parecido ou não, seja compreensível, o verdadeiro realismo é Picasso desconstruindo um touro.\n\n\n\nSOBRE A EDITORA\n\nA Faria e Silva Editora, nasceu no começo de 2020 e tem por editor responsável Rodrigo de Faria e Silva, que fundou e se manteve à frente da SESI-SP Editora durante 8 anos, quando pode lançar um selo de Quadrinhos muito prestigiado, chegando a receber muitos prêmios, entre eles o HQ Mix de melhor editora do ano de 2017.\n\nA Faria e Silva já nasce com o selo Camaleão, voltado para HQs de autores nacionais e autores estrangeiros.\n\nMuita coisa boa vem pela frente!!Mais informações no site da editora (www.fariaesilva.com.br).\n\n\n\nSOBRE A PUBLICACÃO\n\nUm trabalho dos mais relevantes e aguardados no universo das HQs.\n\n64 páginas inteiramente coloridas!\n\nFormato 24X32cm / o mesmo do original europeu(com eventual pequenos ajustes de gráfica)\n\nTeremos a versão capa dura e a versão brochura\n\nTrata-se de o Volume 1 da sériee pretendemos publicar os demais volumes de Blueberry de Sfar e Blain conforme os álbuns forem saindo na França.\n\n\n\nSOBRE ESTA CAMPANHA\n\nNesta campanha de pré-venda, você pode adquirir essa HQ com descontos que devem chegar à 30%.\n\nOS 100 PRIMEIROS APOIADORES TERÃO O FRETE GRATUITO!30 - 1 Blueberry brochura20 - 1 Blueberry brochura com nome no livro e marcador50 - 1 Blueberry capa-dura como nome no livro e marcador\nOrçamento\nDenunciar este projeto ao Catarse","recAte30":0,"recAte60":0,"recAte90":0,"rec90Mais":3,"apoioAte30":0,"apoioAte60":0,"apoioAte90":0,"apoio90Mais":135,"regiao":"sudeste","url":"https://catarse.me/blueberry_por_christophe_blain_1d6f"}