{"titulo":"Bô&Mi","autor":"Marcela Sanchez","descricao":"Seres noturnos, céus estrelados e aventuras. Esse é o universo de Bô e Mi!","municipio":"Belo Horizonte","uf":"MG","situacao":"não financiado","porcentagem":0.19200000000000003,"encerramento":"06/04/2020","ano":"2020","apoiadores":33,"modalidade":"tudo ou nada","valorLevantado":1440,"meta":7499.999999999999,"novidades":0,"recompensas":9,"mencaoCcxp":"N","mencaoPolitica":"N","mencaoEconomia":"N","mencaoLgbt":"N","mencaoFeminismo":"N","mencaoQuestoesDeGenero":"N","mencaoReligiao":"N","mencaoHeroi":"N","mencaoHumor":"N","mencaoBiografia":"N","mencaoManga":"N","mencaoZine":"S","apresentacao":"O projeto \"Bô&Mi\" é a história de duas criaturas noturnas que vivem na floresta dedicando seu tempo a brincar e a conhecer o mundo e as coisas que os cercam, com vários questionamentos similares aos nossos. Apesar disso, Mi sempre aconselhou Bô a evitar os humanos... Por quê?\n\n\n\nBô, o baixinho sorridente, e Mi, o alto e quieto.\n\n\n\nEssas criaturas, por serem noturnas, não conhecem as cores. Sabem que existe, mas vêem apenas feixes de luz e cor com o amanhecer. Não sabem que flores possuem uma infinidade de cores, assim como os tons de verde de suas folhas. E até desconhecem qual seria a cor de uma abelha. Bô, travesso e curioso, decide investigar isso, contrariando os alertas de Mi sobre passear à luz do sol.\n\nÉ uma história de amizade, carinho e confiança, que remete ao espirito curioso da infância.\n\n\n\n\n\nO livro se divide em dois: a primeira metade de tirinhas e a segunda metade, história fechada, podendo serem lidos de forma independente ou em sequência, formando uma história só.\n\n\n\nCom aproximadamente 130 páginas (destas, mais de 120 páginas só de história), o livro conta com capa em papel cartão 300g e miolo em papel offset 90g, além de conteúdos extras, como:\n\n*Um posfácio super especial escrito por Vitor Cafaggi (autor de Turma da Mônica - Laços e Valente);\n\n*Um espaço de agradecimentos com o nome de todos (TODOS!) aqueles que contribuíram financeiramente com o projeto.\n\n\n\n\n\nMas o que são as recompensas?\n\nO Catarse funciona como uma espécie de pré-venda. Isso significa que você receberá recompensas proporcionais ao valor que você contribuir com a campanha. Todos os pacotes de valores e recompensas estão no canto direito desta página (essas caixinhas aqui do lado), então leia atentamente, porque há várias opções diferentes. Olha só!\n\n\n\nAh! E fiquem atentos às metas estendidas para \"desbloquear\" novas recompensas!\n\nConfere só:\n\n\n\nToda campanha é capaz de ultrapassar o valor proposto inicialmente. Quando isso acontece, todo mundo sai ganhado, inclusive o próprio livro!\n\n*R$7.800 - Todos os apoiadores do Catarse receberão um adesivo extra, exclusivo da campanha;\n\n*R$8.000 - O livro contará com um Making-off falando do processo de criação e desenvolvimento dos personagens e da historia;\n\n*R$8.300 - Todos os apoiadores do Catarse receberão um cartão postal extra, exclusivo da campanha;\n\n*R$9.000 - Todos os apoiadores do Catarse receberão um marcador de páginas extra, exclusivo da campanha;\n\n*R$9.500 - O livro contará com verniz localizado (Aquele brilhinho super fofo na capa, sabe?)\n\n*R$10.000 - Todos os apoiadores do Catarse receberão mais dois adesivos extras, exclusivos da campanha!;\n\n*R$10.300 - O livro contará com um verniz na capa que brilha no escurooooo!!!;\n\n*R$10.700 - Além de Bô&Mi, será financiada a produção do volume 2 do zine \"O que elas querem de mim?\". E será enviado, sem custos adicionais a todos os apoiadores da campanha no Catarse! \n\n(Falando sobre o zine \"O que elas querem de mim?\", tudo bem receber só o volume 2 e adquirir mais tarde comigo o primeiro, pois é uma série de contos com histórias fechadas para cada volume, então não haverá confusão ao tentar entendê-los! Digo isso para todos aqueles que escolherem pacotes de recompensas em que o volume 1 do zine não estiver incluso).\n\n\n\n\n\nHonestamente, não sei o que falar sobre mim, mas sei, do fundo do meu coração, que esse é um projeto nascido do desejo de criar uma nova etapa na minha vida. Desde o início foi tudo criado e montado com muito carinho e atenção, e só dependo da ajuda de vocês para tornar realidade esse projeto de construir um livro físico contando a história de Bô e Mi.\n\n\"Bô&Mi\", será meu primeiro livro em quadrinhos. Antes dele, fiz o zine \"O que elas querem de mim?\" em maio de 2019 e publico regularmente tirinhas auto-biográficas, na minha página do Instagram (@frommar.s). Também criei as tirinhas do \"Cogumelo Genocídio\" e as publiquei no Instagram. Sou graduada no curso técnico de artes visuais da Casa dos Quadrinhos, onde pude aprimorar meus conhecimentos e aplica-los na criação de projetos como este.\n\nMeu plano para o futuro é de continuar fazendo quadrinhos, porque, gente, é bom demais! <3\n\n\n\n\nOrçamentoPara que não haja dúvidas de como vou utilizar o dinheiro investido na campanha, fiz esse gráfico para deixar as coisas claras:\n\n\n\nNota: a taxa de 13% do Catarse é obrigatória.\n\nNo caso da campanha não arrecadar o valor mínimo proposto, dentro do tempo estipulado, ela será cancelada e todo o dinheiro será devolvido aos devidos apoiadores.\n\nE se é um apoiador, fique atento a seu e-mail, porque posso entrar em contato.\n\n\n\nEnfim... Muito obrigada por ler e conhecer o projeto. Se gostou, apoie e compartilhe. Se o dinheirinho tá curto, divulgue, apresente para seus amigos, família, seu gato, cachorro e joaninhas! Lembre-se que toda ajuda vale muito!! \n\nUm beijo no coração.Obrigada! \n\n\nDenunciar este projeto ao Catarse","recAte30":3,"recAte60":3,"recAte90":1,"rec90Mais":2,"apoioAte30":21,"apoioAte60":7,"apoioAte90":0,"apoio90Mais":5,"regiao":"sudeste","url":"https://catarse.me/bo_mi"}