{"titulo":"Boa Noite, Boa Sorte","autor":"Lita Hayata","descricao":"Larry e Bete se metem em altas confusões em duas histórias sobrenaturais!","municipio":"São Paulo","uf":"SP","situacao":"financiado","porcentagem":1.4271999999999998,"encerramento":"29/11/2019","ano":"2019","apoiadores":148,"modalidade":"tudo ou nada","valorLevantado":7289.746848374307,"meta":5107.726211024599,"novidades":7,"recompensas":7,"mencaoCcxp":"S","mencaoPolitica":"N","mencaoEconomia":"N","mencaoLgbt":"N","mencaoFeminismo":"N","mencaoQuestoesDeGenero":"N","mencaoReligiao":"N","mencaoHeroi":"N","mencaoHumor":"N","mencaoBiografia":"N","mencaoManga":"N","mencaoZine":"N","apresentacao":"O projeto Boa Noite, Boa Sorte é um quadrinho com duas histórias independentes com o mesmo tema: uma noite de confusão. Larry é o cachorro familiar de Nina & Tomas, de Julia Bax; Bete é a protagonista de BETE VIVE, de Lita Hayata. O livro tem 80 páginas em preto e branco, em papel pólen bold no formato A5, e capa colorida.\n\n\n\n\n\n\n\nPersonagens e desenvolvimento de página do livro (Julia Bax)\n\n\n\nNa primeira história de Boa Noite, Boa Sorte, nosso buldogue francês favorito, Larry,\n tem uma noite incrível planejada: assistir o episódio final de Game of \nThrones com sua BFF Gemma, uma morcega que é familiar da Grã-Mestre do \ncoven de Suzanne.\n\nMas seus planos parecem ir por água abaixo quando a colega de \napartamento de Nina resolve estar em casa naquela noite - e correndo \nperigo mortal!\n\nBoa sorte, Larry!\n\n\n\n\n\n\n\nPersonagens e páginas do livro (Lita Hayata)\n\nJá na segunda história, Bete tem um encontro marcado com o maior boa-pinta do pedaço, e dessa vez não é o golpe do avatar - é bem, bem pior. Como se já não bastasse morar com a própria Morte! A mulher não pode tomar um drink em paz?\n\nBoa sorte, Bete!\n\n\n\n\n\n\n\n\n\nNina & Tomas é uma série de quadrinhos de fantasia urbana que já está sendo publicada na forma de webcomic e com o volume 1 organizado e lançado em 2016.\n\n A história acompanha uma jovem designer em conflito com os problemas\n da vida adulta. Como uma cereja no topo desse bolo de encrencas, Nina \ndescobre que seu braço esquerdo foi possuído pelo espírito do seu \nex-namorado Tomas, através de uma tatuagem.\n\nA protagonista então descobre que o mundo é repleto de criaturas fantásticas e rituais mágicos.\n\nAgora os \"ex-es\" vão ter que descobrir como devolver Tomas pro seu corpo -  ou aprender a viver juntos!\n\n\n\nBETE VIVE é uma série de quadrinhos de fantasia urbana  publicada na forma de webcomic, com uma história independente organizada e lançada em 2015.\n\nBETE VIVE: Jonatan é a história do dia em que Jonatan, \nirmão de Bete, precisa de pouso enquanto presta uma última prova de \nvestibular. Bete então tem que lidar de uma só vez com a Morte e com o \nrelacionamento instável com o menino.\n\n\n\n\n\n\n\n\n\n\n\n\n\n***** PDFs \"Nina & Tomas - Volume 1\" & \"BETE VIVE\" para todos os apoiadores.\n\nÉ isso mesmo! Todo mundo leva mais dois livros direto no email. As duas histórias de Boa Noite, Boa Sorte são fechadas em si - assim, mesmo quem não acompanha as séries pode ler sem medo de ficar perdido. Mas para os leitores que quiserem saber mais sobre o universo dos personagens, Nina & Tomas - Volume 1 e BETE VIVE serão entregues a todos os apoiadores.\n\n\n\n***** Livros Impressos\n\nBoa Noite, Boa Sorte é um livro que cabe em qualquer mochila! Ele é um pouco menor do que uma folha A5 (aproximadamente 15 x 21 cm), tem lombada quadrada pra ficar bonito na sua estante, além de ser muito leve.\n\nVocê pode levar ele impresso sozinho ou acompanhado das versões impressas de Nina & Tomas - Volume 1 e BETE VIVE (igualmente lindos, e práticos), com um descontão nos livros adicionais!\n\n\n\n***** Aquarelas Originais\n\nQuer decorar sua casa, dar um presente super personalizado, admirar um personagem com todas as suas cores? Julia Bax e Lita Hayata são quadrinistas com um pezinho na pintura, e você pode levar pra casa uma aquarela original!\n\nO tamanho é A5 e os personagens são:\n\nLarry & Gemma - para a recompensa da aquarela de Julia Bax\n\nBete & Morte - para a recompensa de Lita Hayata\n\n\nOrçamento\n\nApêndice (Julia Bax)\n\nEsses são os custos de produção física dos exemplares de Boa Noite, Boa Sorte.\n\nMas aí ainda não consta a maior parte do custo de se fazer um livro de história em quadrinhos: as horas de trabalho das autoras!\n\nCada uma de nós gastou por volta de 250 (!!) horas do nosso tempo \nlivre (que já não é muita coisa, considerando que temos empregos em \ntempo integral) construindo essas histórias. Em torno de trinta dias \núteis de trabalho!\n\nVamos ficar muito felizes se atingirmos a meta mínima proposta! Mas \npara que a produção de HQs passe a ser uma atividade viável pra gente \nprecisaríamos vender bem mais livros do que essa meta.  Resolvi colocar \nesse adendo aqui porque isso é algo que vale pra maioria dos projetos do\n catarse, e acho justo compartilhar com os apoiadores!\n\nNa minha \nopinião a melhor “meta estendida” é a meta de bancar as horas dos \nautores para que todos possam dedicar cada vez mais tempo às suas obras e\n produzir mais e com mais qualidade.\n\nObrigada pelo apoio e boa leitura! \nDenunciar este projeto ao Catarse","recAte30":1,"recAte60":3,"recAte90":3,"rec90Mais":0,"apoioAte30":13,"apoioAte60":73,"apoioAte90":27,"apoio90Mais":0,"regiao":"sudeste","url":"https://catarse.me/boasorte"}