{"titulo":"Bói: Relacionamentos toscos para acalmar o coração","autor":"Jorake 12","descricao":"🏃‍♂ Rolé tosco é rolé tosco. 🏃‍♂","municipio":"Natal","uf":"RN","situacao":"financiado","porcentagem":1.1734615384615383,"encerramento":"20/09/2019","ano":"2019","apoiadores":74,"modalidade":"tudo ou nada","valorLevantado":3122.346744392695,"meta":2660.8002410426116,"novidades":7,"recompensas":19,"mencaoCcxp":"N","mencaoPolitica":"N","mencaoEconomia":"N","mencaoLgbt":"N","mencaoFeminismo":"N","mencaoQuestoesDeGenero":"N","mencaoReligiao":"N","mencaoHeroi":"N","mencaoHumor":"S","mencaoBiografia":"N","mencaoManga":"N","mencaoZine":"S","apresentacao":"O projeto Bói: relacionamentos toscos para acalmar o coração reúne quatro histórias em quadrinhos e diversos cartoons avulsos do personagem Bói. \n\nA inspiração para essas histórias veio da vida real, cheia de histórias tronchas e engraçadas.\n\nEu, Jorake, sempre penso que ler algo do tipo quando era mais novo teria feito muita diferença: o contato com as histórias teria me ajudado a lidar melhor com os relacionamentos, e seria bem mais fácil passar por situações de ansiedade, sentimentos. Por isso a ideia de fazer essa HQ.\n\n\n\nBói é um jovem adulto que está no início da vida universitária. No quadrinho, ele passa por várias situações ligadas ao processo de amadurecimento, como se aceitar e viver com mais leveza, tudo com muito humor. Mesmo quando tem tristeza, dá pra rir um pouco.\n\n\n\n\n\nOlha só o prefácio que a Regina Azevedo fez:\n\n\n\nDias de flop, dias de laranjada\n\nTodo mundo já passou por isso. Acredite em mim. Você e eu já vivemos essas situações que era melhor nem ter saído de casa. Vale nem o dinheiro da passagem. O famoso flop, aquele fiasco digno de figurar nessa HQ de Jorake.\n\nAntes de qualquer coisa, deixe eu dizer: você também pode ser o rolé flopado de alguém. E tudo bem. Basta uma conversa que não encaixa, um não estar afim, e frio na barriga se transforma em mais um rolé errado, outra laranjada.\n\nAqui, histórias corriqueiras são trazidas com bom humor de dar inveja e uma linguagem tipicamente potiguar. Entende, galado? Coisa nossa, da nossa terra, nossa galera. Pra fazer rir e gerar identificação imediata.\n\nMas é aquela coisa. Dói em Natal, dói em São Paulo. É assim que fala? Encontro ruim tem em todo canto, que nem Drogasil, boy lixo, muriçoca. As histórias, com motivação autobiográfica ou não (quem se importa?), são sempre do outro. Que bom. São nossas.\n\nJorake é um dos artistas mais talentosos de que se tem notícia nessa cidade. Um guerreiro. Ninja. Porque fazer arte independente é dar murro em ponta de faca. E é muito bonito ver uma ideia se transformando em história se transformando em desenho e se transformando em riso, afeto, troca.\n\nDepois de ler essa HQ, fica a sugestão de mais uma máxima para aquela música famosa. Traição é traição, romance é romance, amor é amor, um lance é um lance. E rolé tosco é rolé tosco.\n\nSabe qual o lado bom de tudo isso? Essas histórias que estão em suas mãos. Aproveite. Pense nisso antes de pensar em não sair de casa.\n\n-\n\nRegina Azevedo é poeta, técnica em Multimídia pelo IFRN e graduanda em Letras pela UFRN. Publicou alguns livros e fanzines, entre eles “Carcaça” e “Pirueta”. Escreve sobre um monte de coisa em um monte de canto. www.reginazvdo.tumblr.com\n\n\n\n\n\n☆  34      Páginas de História + Galeria de Convidados☆  14 X 20 cm (Formato A5)☆  Grampeado☆  Miolo      preto e branco em papel offset 75g☆  Capa Couché 250g☆  Todos      os exemplares serão enviados autografados\n\n\n\n\n\n\n\n\n\n\n\nContribuindo com o projeto, você pode escolher entre os pacotes de recompensas que estão disponíveis, tendo recompensas que vão desde Pac de adesivos até uma arte sua exclusiva, no estilo da Hq Bói: Relacionamentos Toscos!\n\nAlém da Hq impressa (Bói: Relacionamentos Toscos), teremos outras recompensas, como:\n\n\n\tPDF      da hq Bói: Relacionamentos Toscos.\n\tHq Bói: Relacionamentos Toscos.\n\tPac de adesivos.\n\tPosters      A5, A4 e A3.\n\tPág. original da Hq\n\tEncomenda de desenho (Arte no estilo da HQ, situação escolhida por você).\n\tCaricaturas      Exclusivas no estilo do universo Bói:      Relacionamentos Toscos.\n\tCamisa bói boa noite. (quatro opções de cores)\n\tTênis Boa noite (tênis personalizado)\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n \n\nObs.: irei comprar um tênis no tamanho que for pedido e irei personalizar.\n\nEscolha o pacote de recompensas que cabe no seu bolso, apoie e garanta o seu exemplar da história em quadrinhos! E não se esqueça de CONTRIBUIR com a DIVULGAÇÃO da campanha, compartilhe para todos os seus amigos, para fazer esse sonho se tornar realidade!\n\n\n\n\n\nAo longo da campanha, a cada semana, iremos revelar um a um os artistas convidados! De primeira mão, adianto que vai ser um exercito de feras!\n\n\n\n*Os Convidados serão anunciados pelas redes sociais, então fiquem ligados! Para não perder nada, siga o instagram @jorake_12 e acompanhe o facebook.com/Jorake12\n\n\n\n\n\n\n\nHá seis anos trabalho com ilustração. Já desenvolvi trabalhos em variadas plataformas; exposição com tela e tinta, trabalhos digitais, capas para álbuns, storyboards e vestuário. Meus trabalhos já foram apresentados no Instituto Federal do Rio Grande do Norte, no Aeroporto e na Pinacoteca do Estado. Atualmente meu foco se divide entre a produção de arte impressa (HQs, prints, bottons e adesivos) e a produção de uma linha de roupas com estampas originais feitas a partir dos desenhos que faço. Ambos vêm alcançando boa aceitação.\n\nJá fui premiado em alguns concursos regionais e tive uma participação bem sucedida na CCXP17. Além da minha produção sozinho, participo de um coletivo de criadores chamado Banca Ninja, que reúne outros ilustradores e um escritor. Junto à Banca pude participar de festivais relevantes ligados à música no Nordeste como o MADA, DOSOL e COQUETEL MOLOTOV, o que gerou um interessante canal de comunicação com um público que se mostra cada dia mais interessado. Além destes, tive outras experiências positivas em feiras direcionadas, como a Burburinho Festival de Artes, em Natal/RN, e Feira Cria, diretamente ligada à arte impressa e com edições realizadas em três estados do NE.\n\nhttps://www.instagram.com/jorake_12/\nOrçamento\n\n*Saiba onde o valor do seu apoio será aplicado!\n\nO CATARSE consiste em uma plataforma de financiamento coletivo online, onde cobra o valor de 13% do total da meta do projeto em troca dos seus serviços. Como a plataforma do catarse, também somos transparentes. Segue abaixo as porcentagens para cada setor onde o valor da meta será convertido nos produtos oferecidos pela campanha, fazendo com que a Hq Bói: Relacionamentos toscos, chegue em suas mãos.\n\nO valor total será de R$: 2.600 sendo:\n\n\n\t63%  Impressão - R$ 1.650,00\n\t5% Recompensas R$ 140,00\n\t19%   Envios - R$ 500,00\n\t13%   Taxa Catarse R$ 300,00\n\n\n\nObs.: Dentro desse valor, estão apenas o valor de impressão da Hq, posters, taxa do catarse e frete. As camisetas e o tênis são um ataque de loucura para eu conseguir bater a meta meta mínima e tornar esse sonho realidade! Para que eu consiga financiar tudo isso, precisaria de algo em torno de 4.700 reais.\nDenunciar este projeto ao Catarse","recAte30":2,"recAte60":5,"recAte90":3,"rec90Mais":13,"apoioAte30":30,"apoioAte60":28,"apoioAte90":14,"apoio90Mais":4,"regiao":"nordeste","url":"https://catarse.me/boi_relacionamentos"}