{"titulo":"Tiras do Bota","autor":"Felipe Assumpção Soares","descricao":"Bota + Homem = Botamem","municipio":"Belo Horizonte","uf":"MG","situacao":"não financiado","porcentagem":0.7979999999999999,"encerramento":"26/10/2015","ano":"2015","apoiadores":67,"modalidade":"tudo ou nada","valorLevantado":8817.939358032558,"meta":11050.049320842805,"novidades":7,"recompensas":14,"mencaoCcxp":"N","mencaoPolitica":"N","mencaoEconomia":"N","mencaoLgbt":"N","mencaoFeminismo":"N","mencaoQuestoesDeGenero":"N","mencaoReligiao":"N","mencaoHeroi":"N","mencaoHumor":"S","mencaoBiografia":"N","mencaoManga":"N","mencaoZine":"N","apresentacao":"O projetoFoto: Revista Botamem - NicolauCumê quié esse treco?É uma coletânea de tiras do personagem Botamem, originalmente publicadas em seu site (botamem.com) e na sessão Supimpa do jornal Super Notícias.O livro abrange as tiras produzidas de 2007 até 2015 (220 tiras), conta com uma sessão sobre a história do Bota e com uma galeria de convidados. O formato é 22x29cm (fechado) com 70 páginas coloridas em papel Offset 120 g/m². A capa é colorida em papel cartão Triplex C2S LD 250g (laminado fosco).Bota o quê?Quando um calçado de cano alto encontra um animal bípede da ordem dos primatas, o resultado é um ser impoluto. Que têm como objetivo, a defesa do bem, da paz e o combate ao crime. Botamem dedica seus dias à luta do bem contra o mal.Bota + Homem = BotamemConfira as tirasAdonde, cúando e cumoé que eu pego o treco?Os livros e brindes serão enviados pelo correio à partir de novembro ou podem ser retirados comigo no FIQ 2015 ou na CCXP 2015.E essas recompensas aê?Imã Botton Bolacha de choppRevista Botamem - NicolauRevista Botamem - O Dia em que o Bota parouRevista Botamem - Por um punhado de PingaBotaToyBotaPoketOk! Mas e aí? Quem faz esse treco?Felipe Assumpção Soares é um publicitário, rtv e cartunista. Se imagina com o charme de Don Draper, a visão de Walt Disney o talento de Morris e o humor de Douglas Adams. Mas tem que conviver com o fato de que é um atleticano calejado pela vida com o charme do Johnny Bravo a visão do Seu Madruga o talento do Tiririca e com o humor do Barnabé.O Sunça chora todos os dias antes de dormir por não ter sido o Clint Eastwood, não ter conhecido o Johnny Cash e não ser amigo do Adam West. Quando ele finalmente dorme, sonha que é um dos personagens de Debi & Loide e/ou o Homem-Aranha. Ah! Ele desenha vacas...fantasticomundodesunca.orgfacebook.com/FantasticoMundoDeSuncaeudesenhovacas.tumblr.comOrçamentoQualé dessa grana?O grugru arrecadado é para a edição e impressão da coletânea (70% do total). Para o envio do livro e dos brindes (17% do total). Além da taxa do Catarse (13% do total).Denunciar este projeto ao Catarse","recAte30":6,"recAte60":6,"recAte90":2,"rec90Mais":14,"apoioAte30":0,"apoioAte60":0,"apoioAte90":0,"apoio90Mais":0,"regiao":"sudeste","url":"https://catarse.me/botamem"}