{"titulo":"Brasil 2019 em charges","autor":"Cartunista Das Cavernas ","descricao":"Projeto de livro: Brasil 2019 em charges pelo Cartunista Das Cavernas.","municipio":"São Paulo","uf":"SP","situacao":"financiado","porcentagem":1.3629189189189186,"encerramento":"13/01/2020","ano":"2020","apoiadores":456,"modalidade":"tudo ou nada","valorLevantado":25453.96837003642,"meta":18676.06943942547,"novidades":8,"recompensas":15,"mencaoCcxp":"N","mencaoPolitica":"S","mencaoEconomia":"N","mencaoLgbt":"N","mencaoFeminismo":"N","mencaoQuestoesDeGenero":"N","mencaoReligiao":"N","mencaoHeroi":"N","mencaoHumor":"S","mencaoBiografia":"N","mencaoManga":"N","mencaoZine":"N","apresentacao":"O projeto Brasil 2019 em Charges\n\nÉ um projeto de publicação de livro com charges produzidas pelo cartunista Gilmar (Cartunista Das Cavernas ) durante o ano de 2019.\n\nA ideia é que este livro registre de maneira crítica e através do humor, alguns dos principais acontecimentos políticos deste ano completamente tenebroso na história política do Brasil.\n\nPara viabilizar o projeto, optei pelo financiamento coletivo. Se você tem afinidade com as ideias aqui colocadas e gostaria de ter isto documentado em charges, conto com seu apoio. Então vamos nessa!!!\n\n\n\n\n\nO livro terá aproximadamente 100 paginas coloridas no formato 20x20 cm.\n\nO autor\n\n\n\tMeu nome é Gilmar Machado, o Cartunista Das Cavernas. Trabalho na área há mais de 30 anos publicando em jornais, revistas e livros no Brasil e em Portugal. Publiquei 10 livros de tiras e quadrinhos, 5 deles adotados pelo governo para distribuição em bibliotecas públicas. Tive alguns prêmios durante este tempo, entre eles o HQMix de Melhor Cartunista Brasileiro e o Prêmio Jornalístico Vladmir Herzog de Anistia e Direitos Humanos. Hoje, como as editoras e jornais impressos respiram por aparelhos, estou atuando e mantendo vivo o meu trabalho através das mídias e redes sociais. Gostaria de dizer que o trabalho das charges desenvolvidas durante este ano é essencialmente expressão emocional a partir de toda a indignação que vivo diariamente acompanhando os fatos políticos do Brasil.\n\n\nCronograma\nDezembro: campanha no Catarse\n\nJaneiro: produção\n\nFevereiro: entrega do projeto pronto para todos os apoiadores.\n\nRecompensas\n\n\n\nLivro Mistifório:  Coletânea de tiras publicadas em jornais e revistas, um verdadeiro mix de temas comportamentais e sociais.\n\nISBN: 978-85- 66157-06- 02\n\nEncadernação: Brochura\n\nFormato: 21,5 x 21,5 cm\n\n\n\nNº de páginas: 115\n\nColorido.\n\n\n\nLivro O Cramulhão e o Desencarnado: Quadrinho realizado em parceria com o roteirista Lillo Parra.\n\n ISBN 978-85-919436-1-6\n\nEncadernação: Brochura\n\nFormato: 20,5 x 27,5 cm\n\n\n\nNº de páginas: 136\n\nColorido\n\n\n\n\n\nPrints\n\nCharges impressas em papel fotográfico Fuji. Formato: 23cm x33cm e 33cm x 33cm com suporte de madeira e vidro.\n\n\n\nOriginais\n\nCharges originais em nanquim sob papel sulfite/reciclado. Formato: 23 x 33 cm  com suporte de madeira e vidro.\n\n\n\nMarcador de página e adesivo\n\n\n\nCamiseta - Coleção Cartunista das Cavernas - marca Que Isso Camarada\n\n\n\n\n\tCamisetas de fibra 100% algodão, refinada e 30.1 penteada.\n\tAs estampas são pintadas a 4 mãos  pelo processo de silk screen que garante maior durabilidade do desenho, das cores e do toque.\n\tModelo a ser escolhido diretamente no site https://queissocamarada.com/loja/ e informado posteriormente pelo email:  alogilmar@gmail.com\n\n\n\nLivro Guilber: Coletânea de tirinhas publicadas em jornais.\n\nEditora: SESI-SP editora\n\nISBN: 978-85- 8205-893- 0\n\nEncadernação: Brochura\n\nFormato: 15 x 21 cm\n\nNº de páginas: 104\n\nColorido\n\n\n\nLivro Entre Quatro Contos: Quadrinho realizado em parceria com Fernandes\n\nEditora: SESI-SP editora\n\nISBN 9788550401041\n\nEncadernação: Brochura\n\nFormato: 21 x 28 cm\n\n\n\nNº de páginas: 96\n\nColorido\n\n\n\nLivro Efeito Ferrugem: Quadrinho realizado em parceria com Fernandes\n\nEditora: SESI-SP editora\n\nISBN: 978-85- 8205-889- 3\n\nEncadernação: Brochura\n\nFormato: 21 x 28 cm\n\n\n\nNº de páginas: 60\n\nColorido\nOrçamentoPara conseguirmos viabilizar o livro \"Brasil 2019 em Charges\", precisamos levantar o valor mínimo de R$ 18.500,00 que será destinado da seguinte maneira:\n\n60% - Impressão e recompensas\n\n27% - Envio e embalagens\n\n13% - Catarse\n\nDe antemão, se conseguirmos atingir a meta, agradeço a todos pelo apoio e se superarmos o valor e interesse, criaremos novas recompensas para mais mimos de agradecimentos :o))\n\nAh, é bom lembrar que, caso o projeto não atinja o valor necessário, o Catarse devolve o valor à todos os apoiadores de forma eficiente e segura.\n\n\n\n\n\n\n\n\nDenunciar este projeto ao Catarse","recAte30":2,"recAte60":5,"recAte90":8,"rec90Mais":8,"apoioAte30":19,"apoioAte60":310,"apoioAte90":55,"apoio90Mais":26,"regiao":"sudeste","url":"https://catarse.me/brasil_2019_em_charges_f57e"}