{"titulo":"Brasil 2019 em Charges - 2ª Edição","autor":"Cartunista Das Cavernas ","descricao":"Projeto de livro: Brasil 2019 em charges por Cartunista Das Cavernas.","municipio":"São Paulo","uf":"SP","situacao":"financiado","porcentagem":null,"encerramento":"18/07/2020","ano":"2020","apoiadores":542,"modalidade":"tudo ou nada","valorLevantado":null,"meta":null,"novidades":7,"recompensas":12,"mencaoCcxp":"N","mencaoPolitica":"S","mencaoEconomia":"N","mencaoLgbt":"N","mencaoFeminismo":"N","mencaoQuestoesDeGenero":"N","mencaoReligiao":"N","mencaoHeroi":"N","mencaoHumor":"S","mencaoBiografia":"N","mencaoManga":"N","mencaoZine":"N","apresentacao":"O projetoBrasil 2019 em Charges - 2ª Edição É um projeto de publicação de livro com charges produzidas pelo cartunista Gilmar (Cartunista Das Cavernas ) durante o ano de 2019.\n\nA ideia é que este livro registre de maneira crítica, e, através do humor, alguns dos principais acontecimentos políticos do ano absolutamente tenebrosos na história política do Brasil.\n\nPara viabilizar esta segunda edição do projeto, optei pelo financiamento coletivo. Se você tem afinidade com as ideias aqui colocadas e gostaria de ter este momento documentado em charges, conto com seu apoio. Então vamos nessa!!!\n\n\n\nO livro terá 100 páginas coloridas no formato 20 x 20cm.\n\n\n\n\nO autor\n\nMeu nome é Gilmar Machado, o Cartunista Das Cavernas. Trabalho na área há mais de 30 anos, publicando em jornais, revistas e livros no Brasil e em Portugal. Publiquei 10 livros de tiras e quadrinhos, 5 deles adotados pelo governo para distribuição em bibliotecas públicas. Tive alguns prêmios durante este tempo, entre eles o Prêmio HQMix de Melhor Cartunista Brasileiro e o Prêmio Jornalístico Vladmir Herzog de Anistia e Direitos Humanos. Hoje, devido as editoras e jornais impressos respiram por aparelhos, venho atuando e mantendo o meu trabalho vivo através das mídias e redes sociais. Gostaria de dizer que o trabalho das charges desenvolvidas durante o ano é essencialmente expressão emocional a partir de toda a indignação que vivo diariamente acompanhando os fatos políticos do Brasil.\n\n\n\n\n\n\nCronograma\n\nJunho: Campanha de financiamento coletivo no Catarse\n\nJulho: Impressão\n\nAgosto: Entrega do projeto finalizado para todos os apoiadores.\n\n\nRecompensas\n\n\n\n\n\nOpção para quem deseja dar o livro de presente.\n\nSerá autografado e enviado para o endereço da pessoa presenteada.\n\nOs dados da pessoa serão solicitados ao apoiador via questionário que será enviado pelo e-mail logo que finalizar o projeto.\n\nAh! Pode enviar o livro para bolsominion também, tá?\n\n\n\n\nLivro Mistifório: Coletânea de tiras publicadas em jornais e revistas. Um verdadeiro mix de temas comportamentais e sociais.\n\nISBN: 978-85- 66157-06- 02\n\nEncadernação: Brochura\n\nFormato: 21,5 x 21,5cm\n\n\n\nNº de páginas: 115\n\nColorido.\n\n\n \n\nLivro O Cramulhão e o Desencarnado: Quadrinho realizado em parceria com o roteirista Lillo Parra.\n\nISBN 978-85-919436-1-6\n\nEncadernação: Brochura\n\nFormato: 20,5 x 27,5cm\n\n\n\nNº de páginas: 136\n\nColorido\n\n\n\n\nOriginais\n\nCharges originais, traço sob papel sulfite branco e reciclado formato 20 x 30cm\n\n\n\n\nMarcador de página e adesivo\n\nPara algumas opções de recompensas.\n\n\n\n\nCamiseta - Coleção Cartunista das Cavernas - Que Isso Camarada\n\n\n\n\n\tCamisetas de fibra 100% algodão, refinada e 30.1 penteada.\n\tAs estampas são pintadas a 4 mãos pelo processo de silk screen que garante maior durabilidade do desenho, das cores e do toque.\n\tModelo a ser escolhido diretamente no site https://queissocamarada.com/loja/ e informado posteriormente pelo email: alogilmar@gmail.com\n\n\n\n\n\n\n\n\n\nOrçamentoPara conseguirmos viabilizar o livro \"Brasil 2019 em Charges\" 2ª edição, precisamos levantar o valor mínimo de R$ 18.000,00 que será destinado da seguinte maneira:\n\n60% - Impressão e recompensas\n\n27% - Envio e embalagens\n\n13% - Catarse\n\nDe antemão, agradeço a todos pelo apoio e caso venha a superar o valor da meta, criarei novas opções de recompensas :o))\n\nAh, é bom lembrar que, caso o projeto não atinja o valor necessário, o Catarse devolve o valor à todas as pessoas que apoiaram, de forma eficiente e segura.\n\n\n\n\nDenunciar este projeto ao Catarse","recAte30":0,"recAte60":0,"recAte90":0,"rec90Mais":22,"apoioAte30":0,"apoioAte60":0,"apoioAte90":0,"apoio90Mais":506,"regiao":"sudeste","url":"https://catarse.me/brasil_2019_em_charges_2_edicao_141c"}