{"titulo":"BRUMER - O Guerrilheiro da Notícia","autor":"Rodrigo Viegas","descricao":"Brumer acaba entrando numa trama que envolve guerra de gangues e terrorismo internacional.","municipio":"Taquara","uf":"RS","situacao":"financiado","porcentagem":0.05,"encerramento":"06/05/2020","ano":"2020","apoiadores":5,"modalidade":"flex","valorLevantado":75.0075109157811,"meta":1500.150218315622,"novidades":0,"recompensas":1,"mencaoCcxp":"N","mencaoPolitica":"N","mencaoEconomia":"N","mencaoLgbt":"N","mencaoFeminismo":"N","mencaoQuestoesDeGenero":"N","mencaoReligiao":"N","mencaoHeroi":"N","mencaoHumor":"N","mencaoBiografia":"N","mencaoManga":"N","mencaoZine":"N","apresentacao":"O projeto Brumer é um repórter investigativo brasileiro que deixou o país para se tornar um correspondente internacional. Contudo, seu dedo podre para reportagens inusitadas o colocam em situações um tanto perigosas.\n\nA primeira tiragem desta HQ saiu originalmente em 2015.\n\nSinopse:\n\nAno: 1984. Após um incidente em uma lanchonete em Auckland, Nova Zelânida, Brumer, um repórter investigativo brasileiro, acaba entrando numa trama que envolve guerra de gangues, terrorismo internacional e um misterioso francês.\n\nFORMATO:\n\nA edição possui o formato clássico dos quadrinhos dos anos 80.\n\n13,5 x 19 cm (Formatinho)\n\n32 páginas\n\nEm cores\n\nCapa couché\n\nMiolo em papel pisa brite\n\n\n\n\n\nQuer apoiar e garantir seu exemplar, mas tem dúvidas sobre como fazer isso?\n\nPois fique sabendo que é muito simples, muito fácil!\n\nTudo o que você precisa fazer é:1 - Escolher a opção que melhor lhe convém e clicar nela.2 - Selecionar o local de entrega (seu Estado).3 - Confirmar seus dados pessoais (nome, endereço, etc.).4 - Escolher a forma de pagamento: cartão de crédito ou boleto. Caso seja cartão, você poderá parcelar em até 6 vezes.5 - Uma vez realizado o apoio, é só aguardar sua HQ (e recompensa escolhida) ser impressa e enviada para você.\n\nSimples assim! \nOrçamentoO projeto não tem muitos diferenciais, basicamente você está adquirindo a última leva dessas edições e contribuindo para novas produções nacionais.\n\nAh... E os 13% do Catarse.\nDenunciar este projeto ao Catarse","recAte30":1,"recAte60":0,"recAte90":0,"rec90Mais":0,"apoioAte30":5,"apoioAte60":0,"apoioAte90":0,"apoio90Mais":0,"regiao":"sul","url":"https://catarse.me/brumer"}