{"titulo":"☽ Bruxaria Cap 2 ☀","autor":"Erica Linhares","descricao":"Bruxaria Cápitulo 2 Dever Adiado, Prazer do Diabo","municipio":"São Paulo","uf":"SP","situacao":"não financiado","porcentagem":0.22999999999999998,"encerramento":"01/11/2019","ano":"2019","apoiadores":29,"modalidade":"tudo ou nada","valorLevantado":2819.4648684855783,"meta":12258.542906459037,"novidades":1,"recompensas":12,"mencaoCcxp":"S","mencaoPolitica":"N","mencaoEconomia":"N","mencaoLgbt":"N","mencaoFeminismo":"N","mencaoQuestoesDeGenero":"N","mencaoReligiao":"N","mencaoHeroi":"N","mencaoHumor":"N","mencaoBiografia":"N","mencaoManga":"N","mencaoZine":"N","apresentacao":"O projeto As irmãs Sówka foram enviadas pelo seu coven de bruxas para morar no Brasil a pouco mais de um ano. Disseram-lhes que seria bom para elas conhecer o mundo e os hábitos dos não-praticantes de magia. Arranjaram-lhes empregos de meio período e até matricularam-nas em uma escola pública. Só esqueceram de avisar que elas iriam morar na segunda maior favela do Rio de Janeiro em meio a uma das mais violentas guerras de facção criminosa que já assolaram a cidade maravilhosa.\n\n\n\n\n\nNo primeiro capítulo, intitulado \"A Favela Holística\", vemos Agata voltando do trabalho tarde da noite, violando o toque de recolher imposto pelo dono do morro. Por uma infelicidade do acaso, ela cruza com dois membros da facção que controla a comunidade em que ela e sua irmã moram, e ela se vê obrigada a usar magia para se proteger. Porém os problemas de verdade começam mesmo quando sua magia sai de controle, e agora ela e sua irmã precisam correr contra o tempo para corrigir a situação que causaram. Se quiser conhecer mais sobre o primeiro capítulo, clique no link abaixo:\n\nBruxaria A Favela Holística\n\n\n\nNeste segundo capítulo, intitulado \"Dever Adiado, Prazer do Diabo\", a historia continua na manhã seguinte aos eventos transcorridos no primeiro capítulo. Agata e Veronika devem encontrar uma maneira de ajudar Leléo e Madruga sem deixar de cumprir com suas obrigações escolares. Será que elas vão conseguir se organizar e resolver seus problemas sem revelar a seus amigos suas habilidades mágicas? Não perca a oportunidade de ser um dos primeiros a saber apoiando-nos nesta campanha de lançamento!\n\nConfira abaixo as primeiras páginas e para ler o Primeiro Ato clique no link abaixo:\n\nBruxaria Dever Adiado, Prazer do Diabo\n\n\n\n\n\n\n\n\n\n\n\tNesse capítulo dois, o quadrinho vem com o mesmo amor\nenvolvido, em tamanho B5 e 60 páginas super coloridas e ilustradas! Além de\nextras, sketches de artes e storybord, o livro está lindão esperando para\ncompletar sua coleção de quadrinhos ❤\n\t\n\n\n\n\n\n\n\nVamos relançar o primeiro capítulo com páginas adicionais e acabamento super lindo. 😍\n\nCapa 300g Laminação Fosca. Páginas em papel couchê 115g.\n\n\n\n\n\n\n\nDois marca-páginas em papel couchê 250g medindo 17,9 cm por 5,08 cm.  \n\n\n\n\n\n\n\nDois prints holográficos em papel cartão 300g tamaho A4 exclusivos.\n\n\n\n\n\n\n\n\n\n\n\nUma cartela de adesivos em vinil de tamanho A5.\n\n\n\n\n\n\n\nSketchbook com dimensões 9 por 14cm, capa dura de cor preta, com 80 folhas sem pauta e eslástico para prender. \n\n\n\n\n\n\n\nUm pin metalico de 5cm por 5cm do Mefisto que, vamos admitir, está fofo pra diabo! 😜\n\n\n\n\n\nCinco artes originais feitas com marcadores e lapis de cor em papel canson tamanho A4.\n\n\n\nE uma Arte Original do incrivel Renato Oak\n\nEm papel A4, lápis de cor e marcadores ^^\n\n\n\n\n\n\n\n\n\nExemplo de Arte Comissionada! Mande sua foto e escolha uma pose mágica para uma desenho exclusivo seu. Desenho em aquarela e marcadores em papel para aquarela tamanho A4.\n\n\n\n\n\n\n\n\n\n\n\n\n\nErica Linhares\n\nA Erica é uma ilustradora curitibana que está na área desde 2013. Fornada em pintura pela escola de música e belas artes do Paraná, já participou da Ccxp 18 e além de trabalhar com arte autoral e livro didático, fez toda a arte do quadrinho bruxaria.\n\nPara conhecer o trabalho da artista clique no link abaixo:\n\nErica Desenha\n\nSamuel Pelaquim\n\nTrabalhando com TI desde 2010, o Samuel sempre foi escritor amador, e dessa vez resolveu levar a paixão um passo adiante, rumo as publicações independentes.\n\n\n\n\n\n\n\n\n\n\n\n\nOrçamento\n\n\n\n\nDenunciar este projeto ao Catarse","recAte30":1,"recAte60":4,"recAte90":3,"rec90Mais":4,"apoioAte30":0,"apoioAte60":0,"apoioAte90":0,"apoio90Mais":0,"regiao":"sudeste","url":"https://catarse.me/bruxaria_cap2"}