{"titulo":"Caçadora de fãs: uma aventura acadêmica","autor":"Larissa Becko","descricao":"A trajetória de uma pesquisa acadêmica sobre fãs de super-heróis contada em uma HQ!","municipio":"Porto Alegre","uf":"RS","situacao":"financiado","porcentagem":1,"encerramento":"30/09/2019","ano":"2019","apoiadores":93,"modalidade":"tudo ou nada","valorLevantado":10233.847080933121,"meta":10233.847080933121,"novidades":12,"recompensas":7,"mencaoCcxp":"N","mencaoPolitica":"N","mencaoEconomia":"N","mencaoLgbt":"N","mencaoFeminismo":"N","mencaoQuestoesDeGenero":"N","mencaoReligiao":"N","mencaoHeroi":"S","mencaoHumor":"N","mencaoBiografia":"N","mencaoManga":"N","mencaoZine":"S","apresentacao":"O projeto Faz parte da vida dos pesquisadores, de forma geral, pensar em formas de devolver para suas comunidades de estudos as pesquisas realizadas. E quando se trata de uma investigação sobre fãs de super-heróis? Por que não uma história em quadrinhos? Foi exatamente a partir de raciocínio, originado em uma reunião de grupo de pesquisa, que nasceu o projeto \"Caçadora de fãs: uma aventura acadêmica\", uma HQ que vai contar a trajetória dessa pesquisa. Da dissertação de mestrado de Larissa Becko, intitulada \"Desvendando o fã de Super-Heróis: performances, práticas de consumo e identidades\", defendida em março de 2019, adveio a parceria com o ilustrador Thiago Krening e com o roteirista Fabio Mesmo. O desafio: popularizar o conhecimento acadêmico de forma irreverente e divertidíssima.\n\nA campanha de financiamento coletivo está sendo realizada para produzir e imprimir a história em quadrinhos, que vai focar, principalmente, nos processos empíricos da investigação, ou seja, nas etapas de pesquisa de campo envolvendo os fãs de super-heróis. Aqui o personagem principal será a metodologia de pesquisa, que podemos definir como os caminhos para se chegar aos objetivos do estudo proposto.\n\n\n\n\n\nFormato: americano (17 x 26cm)\n\nNúmero de páginas: 60\n\nCapa: colorida em papel cartão de 300g\n\nMiolo: 60 páginas coloridas em papel couchê fosco de 150g\n\nPara que você possa ter uma ideia de como será a HQ em termos de arte e de roteiro, confira o prólogo ilustrado que fizemos! BAIXE O PRÓLOGO AQUI!\n\n\n\n\n\n\n\n\n\nHistória em quadrinhos em PDF com os nomes dos apoiadores nos agradecimentos\n\nHistória em quadrinhos impressa com os nomes dos apoiadores nos agradecimentos\n\nCaderneta de 17,6 cm x 12,8 cm com 84 folhas não pautadas\n\n\n\n\n\nThiago Krening é formado em Desenho Industrial pela UFSM. Publica histórias em quadrinhos de forma independente desde 2015, ano em que começou a série de tirinhas autobiográficas chamada \"Historietas Randômicas\". Nos anos seguintes, lançou os fanzines \"Essência\" e \"Tellus\", uma primeira coletânea de suas tirinhas e também duas HQs em colaboração com outros artistas, \"O Barão do Anhangá e seus Hipsters Maravilhosos\" e \"Ciclo\". Em 2018 publicou seu primeiro quadrinho por uma editora, entitulado \"Abandonados pelos deuses: Sigrid\", com roteiro de Guilherme Smee e também participou da HQ Fratura Exposta, do mesmo autor. Possui especialização em cinema pela UFN, mestrado em Design pela UFRGS e atualmente é doutorando no mesmo programa, pesquisando quadrinhos digitais.\n\nFabio Mesmo é gaúcho, formado em Comunicação Social e Geografia pela UFRGS e atua como roteirista de quadrinhos e fanzineiro desde 1999. Foi professor no Curso de Quadrinhos do MARGS, trabalha atualmente com edição gráfica e como professor de Geografia. Participou de diversos projetos envolvendo quadrinhos e afins desde palestras, debates, coisas que ninguém acredita, eventos, indiadas, exposições, coletivos, fã-clubes e quadrinhos efetivamente. Editou os fanzines \"Por Que Não?!?\", \"FOi no que DEU\" entre outros, e publica a HQ \"Maye\" com o artista Paulo Daniel Santos.\n\nLarissa Becko é formada em Comunicação social - Relações Públicas pela UFRGS (2012), mestre em Ciências da Comunicação pela Unisinos (2019) e doutoranda pelo mesmo PPG. Participa dos grupos de pesquisa CULTPOP - Grupo de Pesquisa em Cultura Pop, Comunicação e Tecnologias, da Unisinos, liderado pela Prof. Dra. Adriana Amaral, e CultdeCultura - Grupo de Pesquisa Interdisciplinar em Arte Sequencial, Mídias e Cultura Pop, das Faculdades EST, o qual lidera junto ao Prof. Dr. Iuri Andréas Reblin. Atua principalmente nos seguintes temas: cultura do fã, cultura pop, performances e consumo cultural.\nOrçamento\n\n\nDenunciar este projeto ao Catarse","recAte30":2,"recAte60":1,"recAte90":1,"rec90Mais":3,"apoioAte30":28,"apoioAte60":52,"apoioAte90":9,"apoio90Mais":6,"regiao":"sul","url":"https://catarse.me/cacadora_de_fas"}