{"titulo":"Caçadores de Monstro","autor":"Paulo GT","descricao":"As lendas não surgem do nada, Alguma coisa deu inicio a elas. ","municipio":"Cabo de Santo Agostinho","uf":"PE","situacao":"não financiado","porcentagem":0.09499999999999999,"encerramento":"04/01/2016","ano":"2016","apoiadores":17,"modalidade":"tudo ou nada","valorLevantado":454.23221374425253,"meta":4781.391723623711,"novidades":0,"recompensas":7,"mencaoCcxp":"N","mencaoPolitica":"N","mencaoEconomia":"N","mencaoLgbt":"N","mencaoFeminismo":"N","mencaoQuestoesDeGenero":"N","mencaoReligiao":"N","mencaoHeroi":"S","mencaoHumor":"N","mencaoBiografia":"N","mencaoManga":"S","mencaoZine":"N","apresentacao":"O projetoNo mundo inteiro existem lendas fantásticas, histórias inacreditáveis que você, com certeza, imagina que não podem ser realidade. Mas elas não surgem do nada, algo pode as ter começado. Será que alguém, em algum lugar do mundo, realmente viu algo que a maioria juraria não ser real? Uma coisa é certa: alguém realmente vivenciou algo inimaginável. Nesse contexto \"Caçadores de Monstro\" inicia: Existe um mundo paralelo ao nosso onde  criaturas, monstros e outros tipos de seres sobrenaturais habitam. Eles, há séculos, entram no mundo terreno com o intuito de causar mal. Alguns, por descuido, não conseguem retornar. Um grupo de protetores, conhecidos como \"Caçadores de Monstro\" é formado para estabelecer a harmonia entre os dois mundos. Ele é constituído de pessoas e criaturas designadas a combater qualquer tipo de ameaça, e se, apenas conversar não adiantar, precisam conter os seres malígnos de qualquer forma. Quando Douglas, um jovem de 16 anos, morador do bairro das cerejeiras, acaba libertando as mais terríveis criaturas, aprisionadas em nosso mundo, ele aceita a missão (e obrigação) de recapturar todos os monstros que estão soltos novamente. Para completar, Douglas acaba morrendo e se tornando meio fantasma-meio humano.Para ajudar nesta aventura, ele conta com seu grande amigo Nathan, que aproveita da oportunidade para tornar Douglas, o herói da cidade, e criar uma pequena equipe de caçadores para investigar e ajudar as pessoas em casos sobrenaturais. E ainda, de uma anciã e lendária caçadora de monstros, que auxilia o treinamento do garoto. Das lendas do folclore brasileiro,  o Saci Pererê se une à equipe para impedir que o caos seja instaurado.  Diversos outros personagens folclóricos são apresentados no decorrer da história, em uma releitura moderna, porém, sem perder as conhecidas características.O MANGÁ - Total de 40 paginas- Todos que adquirirem a versão impressa do Mangá, irão receber um mini poster colorido  dos Caçadores de Monstro.- Adesivos- Marcadores de paginas.- Cards Exclusivos dos Monstros.Gustavo Carvalho (Esculturas)Confira um pouco do trabalho de Gustavo Carvalho, artista responsável pelo busto do Douglas, recompensa para quem comprar o pacote Caçador LendárioPaulo Gutemberg (Wildwing) - RoteiristaRichardy Henrique - DesenhistaLuiz Corrêia - RetículasUm projeto que estamos trabalhando ultimamente e o webmangá Cops Go!Na edição 106 da revista NeoTokyo saiu uma matéria legal sobre nosso projeto!Nosso Site Mangá Factory - Clique Aqui Blog Cops Go! - Clique AquiCaçadores de Monstro (Facebook) - Clique AquiOrçamentoDenunciar este projeto ao Catarse","recAte30":4,"recAte60":4,"recAte90":2,"rec90Mais":4,"apoioAte30":0,"apoioAte60":0,"apoioAte90":0,"apoio90Mais":0,"regiao":"nordeste","url":"https://catarse.me/cacadoresmonstro"}