{"titulo":"Caçadores de Monstros","autor":"Paulo GT","descricao":"Mangá Brasileiro sobre monstros, lendas e outras coisas assustadoras.","municipio":"Cabo de Santo Agostinho","uf":"PE","situacao":"financiado","porcentagem":1.9299999999999997,"encerramento":"01/05/2019","ano":"2019","apoiadores":33,"modalidade":"flex","valorLevantado":993.3033952281891,"meta":514.6649716208234,"novidades":0,"recompensas":4,"mencaoCcxp":"N","mencaoPolitica":"N","mencaoEconomia":"N","mencaoLgbt":"N","mencaoFeminismo":"N","mencaoQuestoesDeGenero":"N","mencaoReligiao":"N","mencaoHeroi":"S","mencaoHumor":"N","mencaoBiografia":"N","mencaoManga":"S","mencaoZine":"N","apresentacao":"O projeto No mundo inteiro existem lendas fantásticas, histórias inacreditáveis que você com certeza, imagina que não podem ser realidade. Mas elas não surgem do nada, algo pode as ter começado. Será que alguém, em algum lugar do mundo, realmente viu algo que a maioria juraria não ser real? Uma coisa é certa: alguém realmente vivenciou algo inimaginável.\n\n\nCaçadores de Monstros\n\n\nNesse contexto \"Caçadores de Monstros\" inicia: Existe um mundo paralelo ao nosso onde criaturas, monstros e outros tipos de seres sobrenaturais habitam. Eles, há séculos, entram no mundo terreno com o intuito de causar mal. Alguns, por descuido, não conseguem retornar.\n\n\n\nUm grupo de protetores, conhecidos como \"Caçadores de Monstros\" é formado para estabelecer a harmonia entre os dois mundos. Ele é constituído de pessoas e criaturas designadas a combater qualquer tipo de ameaça, e se, apenas conversar não adiantar, precisam conter os seres malignos de qualquer forma.\n\n\n\nQuando Douglas, um jovem de 16 anos, morador do bairro das cerejeiras, acaba libertando as mais terríveis criaturas, aprisionadas em nosso mundo, ele aceita a missão (e obrigação) de recapturar todos os monstros que estão soltos novamente.\n\n\n\nPara ajudar nesta aventura, ele conta com seu grande amigo Nathan, que aproveita da oportunidade para tornar Douglas, o herói da cidade, e criar uma pequena equipe de caçadores para investigar e ajudar as pessoas em casos sobrenaturais. E ainda, de uma anciã e lendária caçadora de monstros, que auxilia o treinamento do garoto.\n\nDas lendas do folclore brasileiro, o Saci Pererê se une à equipe para impedir que o caos seja instaurado. Diversos outros personagens folclóricos são apresentados no decorrer da história, em uma releitura moderna, porém, sem perder as conhecidas características.\n\n\nPERSONAGENS\n\n\nDOUGLAS\n\nCAÇADOR FANTASMA\n\nNATHAN\n\nSENHORA FATIMA\n\nFRANK\n\nBRUXA CIBELIA\n\n\n\n\nO MANGÁ JÁ ESTA FINALIZADO\n\n\nEXEMPLO COMO SERA O MANGÁ:\n\n\n\nIsso mesmo o Mangá já esta finalizado só falta o dinheiro para fazer as impressões, por isso a campanha.\n\nTotal 77 Paginas de pura aventura e mistério\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\t\n\t\n\n\nAUTORES\n\n\nPaulo Gutemberg – Roteirista\n\n\n\nPaulo Gutemberg, roteirista brasileiro que escreve quadrinhos e mangás. Sendo um dos criadores de Caçadores de Monstros.\n\nRichardy Henrique - Desenhista\n\n\n\nRichardy Henrique , é um quadrinista brasileiro que produz Quadrinhos, Mangás e Jogos, seu trabalho mais conhecido e o  mangá Cops Go.\n\n\n\nMichel Mims - Arte Finalista\n\n\n\nMichel Mims , é um talentoso desenhista responsável pelo arte final do mangá.\n\n\nOrçamento80% impressão\n\n\n\n13% Catarse\n\n7% Correios\n\n\nDenunciar este projeto ao Catarse","recAte30":2,"recAte60":1,"recAte90":0,"rec90Mais":1,"apoioAte30":29,"apoioAte60":2,"apoioAte90":0,"apoio90Mais":2,"regiao":"nordeste","url":"https://catarse.me/cacadoresdemonstros"}