{"titulo":"Calendar","autor":"Ligia Zanella","descricao":"Uma obra sobre mudanças e crescimentos e como uma porta fechada pode abrir novos horizontes.","municipio":"Sorocaba","uf":"SP","situacao":"financiado","porcentagem":1.0944444444444443,"encerramento":"08/04/2017","ano":"2017","apoiadores":123,"modalidade":"tudo ou nada","valorLevantado":10937.239492138497,"meta":9993.416794847359,"novidades":49,"recompensas":15,"mencaoCcxp":"N","mencaoPolitica":"N","mencaoEconomia":"N","mencaoLgbt":"N","mencaoFeminismo":"N","mencaoQuestoesDeGenero":"N","mencaoReligiao":"N","mencaoHeroi":"N","mencaoHumor":"N","mencaoBiografia":"N","mencaoManga":"N","mencaoZine":"N","apresentacao":"O projetoO volume dois está em financiamento no catarse!! Clica aqui e decubra: Calendar Volume 2\n\n\n\nConheça\nSuzan, uma workaholic\nde 25 anos.\n\t\n\n\n\nViciada em trabalho, sua vida gira em torno da empresa em que trabalha, a\nEagle Turismo, e o seu esforço a levou ao cargo de coordenadora de\nprojetos e finanças.\n\n\n\nSuzan\né uma moça exemplar, responsável, inteligente e toda sua\nvida estava sobre total controle, seguindo um ritmo muito bem\nplanejado, quando um dia, inesperadamente, ela é demitida de seu\nemprego fazendo todo seu mundo desabar.\n\n\n\tQuando voltava para casa ela acaba\nparando em um parque municipal para refletir sobre\ntoda a situação. Neste parque ela conhece Victor, um gentil e despreocupado rapaz que acaba se tornando seu\namigo. A partir desse encontro sua vida começa a mudar.\n\n\n\nEsta é uma estória de mudanças\ne crescimento e também é\numa demonstração que o nosso maior pesadelo pode ser perder o\ncontrole de nossas vidas, mas que isso, na realidade, é a chave que\nprecisamos para alcançarmos patamares muito maiores do que\nplanejamos se não permitirmos que isso vire uma pedra no caminho.\n\t\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\t160 Páginas - tamanho 14x21\n\tCapa colorida em papel supremo 250gr, com orelha e verniz local\n\tMiolo Preto e Branco em papel Offset 90gr\n\nCom 160 páginas, a versão impressa será única. Diferente da versão online e gratuita, os leitores da versão impressa terão páginas a mais nos capítulos (que darão maior compreensão da obra - Será como aqueles filmes com versão estendida :D) e até páginas refeitas. Exemplos abaixo:\n\n\n\n\n\n\n\tCapa e Contra Capa Coloridas\n\tMiolo Preto e Branco\nAlém do quadrinho teremos os extras especiais exclusivos dentro da versão impressa (para todos):\n\n\tNome nos agradecimentos\n\tFicha especial dos personagens principais\n\tIlustrações\n\n\n\nAlgumas amostras de páginas:\n\n\n\n\n\n\n\n\n\nContribuindo com o projeto você poderá escolher entre os diversos pacotes de recompensas, todos incluem frete para todo o Brasil!Além do livro Calendar, também estaremos oferecendo outros produtos:\n\n\n\tPoster com ilustração especial (31x44)\n\tPostal card (duas versões)\n\tMarcador de página (duas versões)\n\tMarcador de página exclusivo feito pela artesâ Vivian Bengozi (exclusivo para os financiadores do projeto)\n\tImã personalizado (duas versões)\n\tIlustração exclusiva em Preto e Branco (feito em Nankim)\n\tIlustração exclusiva em aquarela\n\tEcobag personalizado\n\tCaneca Calendar\n\tTudo lindo e maravilhosamente assinado pela autora :)\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nQuanto maior a divulgação do projeto, maior será o valor arrecadado no Catarse. Isso só beneficia o projeto, ajudando a bater as metas estendidas, fazendo o projeto melhorar a custo zero para quem já apoiou.\n\n\n\nÁrea dos artistas - Artistas convidados irão fazer sua versão de algum personagem de Calendar\n\n\n\nSobrecapa especial e imã exclusivo - O livro virá com uma sobrecapa especial exclusiva para os financiadores do projeto e todo mundo ganha um imã exclusivo do projeto já financiado Melissa em Ellipsia(conheça a obra clicando aqui).\n\n\n\nMais páginas e papel especial colorido nas páginas extras  - O livro vai aumentar para 176 páginas e haverão páginas com ilustrações especiais e Área dos artistas em papel especial e colorido. :D\n\n\n\n\n\n\n\nLigia Zanella é designer e quadrinista. Atualmente faz parte da equipe de design do Jornal Cruzeiro do Sul, interior de São Paulo, e também atua como ilustradora freelancer, fazendo ilustrações para o Cruzeirinho e externos. Tem na bagagem dois títulos já publicados, a série Go!Go!Go!Felicity, publicada via web e a grafic Novel Melissa em Ellipsia feita em parceria com o escritor G.Profeta e financiada pelo catarse. Seus dias são repletos de ilustrações e estudos, mas, em meio a tudo isso, ela procura encontrar um jeitinho para curtir os amigos e ir ao cinema. Suas maiores paixões – além de desenhar – são livros, quadrinhos, séries e sorvete!\n\nConheça mais sobre ela em: http://ligiazanella.com.br\nOrçamentoDenunciar este projeto ao Catarse","recAte30":4,"recAte60":6,"recAte90":6,"rec90Mais":12,"apoioAte30":45,"apoioAte60":43,"apoioAte90":22,"apoio90Mais":15,"regiao":"sudeste","url":"https://catarse.me/calendar"}