{"titulo":"Calendar 2","autor":"Ligia Zanella","descricao":"Uma obra sobre mudanças e crescimentos e como uma porta fechada pode abrir novos horizontes.","municipio":"Sorocaba","uf":"SP","situacao":"financiado","porcentagem":1.1005555555555555,"encerramento":"16/04/2018","ano":"2018","apoiadores":124,"modalidade":"tudo ou nada","valorLevantado":10698.354333624266,"meta":9720.867138073538,"novidades":10,"recompensas":14,"mencaoCcxp":"N","mencaoPolitica":"N","mencaoEconomia":"N","mencaoLgbt":"N","mencaoFeminismo":"N","mencaoQuestoesDeGenero":"N","mencaoReligiao":"N","mencaoHeroi":"N","mencaoHumor":"N","mencaoBiografia":"N","mencaoManga":"N","mencaoZine":"N","apresentacao":"O projeto finalmente, eis que apresentamos: CALENDAR VOLUME 02!!! Para quem ainda não conhece, segue o resumo da obra:\n\nGênero: Josei, Romance, Drama\n\n\n\nSuzan é uma moça madura e inteligente, trabalha para sustentar sozinha a casa em que mora com mãe e irmã. Toda sua vida se resume a trabalhar e ela gosta disso! Mas um belo dia, a empresa a qual tanto se dedicou lhe demite. Suzy perde o chão, mas acaba conhecendo pessoas diferentes que lhe mostram que existem outras formas de ver a vida e que é ela quem precisa se reinventar. Como ela fará isso? Só lendo para saber!\n\n\n\nO que acontecerá no volume 02?\n\n\n\n\n\n\n\t160 Páginas - tamanho 14x21\n\tCapa e contra capa coloridas em papel supremo 250gr, com orelha e verniz local\n\tMiolo Preto e Branco em papel Offset 90gr\n\tTirinhas engraçadas\n\tPáginas duplas\n\tIlustrações\n\tcomentários da autora\n\tNome nos agradecimentos de todos os colaboradores\n\n\n\nO volume 2 terá a mesma qualidade do primeiro volume, com 160 páginas. (+ de 100 páginas a mais que a primeira versão online!) Algumas páginas serão reformuladas e acrescentadas para dar mais entendimento ao roteiro.\n\nVeja algumas amostras das páginas desse volume:\n\n\n\n\n\n\n\nContribuindo com o projeto você poderá escolher entre os diversos pacotes de recompensas, todos incluem frete para todo o Brasil!\n\nAlém do livro Calendar volume 02, também estaremos oferecendo outros produtos:\n\n\n\tCalendar Volume 01\n\tMarcador de página\n\tImã personalizado\n\tIlustração postal (tamanho 9x15)\n\tTodos os quadrinhos irão protegidos em embalagem plástica\n\tAdesivo exclusivo\n\tPoster (15x21) com ilustração exclusiva\n\tMousepad com ilustração exclusiva\n\tCapa extra volume 01\n\tCapa extra volume 02\n\nNo decorrer do projeto liberaremos mais imagens das recompensas, fique de olho:\n\nCalendar Volume 01\n\n\n\nMarcador de página\n\n\n\n\n\nImã personalizado\n\n\n\nIlustração postal (9x15)\n\n\n\nPoster (15x21) com ilustração exclusiva\n\n\n\nAdesivo Personalizado\n\n\n\n\n\nMousePad com ilustração exclusiva\n\n\n\n\n\nQuanto maior a divulgação do projeto, maior será o valor arrecadado no Catarse. Isso só beneficia o projeto, ajudando a bater as metas estendidas, trazendo novas recompensas a custo zero para quem já apoiou.\n\nDessa vez as metas são surpresa! :D Conforme formos atingindo iremos descobrindo mais e mais recompensas!\n\n\n\nLigia Zanella é designer e quadrinista. Atualmente atua como ilustradora e designer freelancer. Tem na bagagem esses títulos já publicados (já na ordem de publicação): Go!Go!Go!Felicity - Série em 7 volumes completa, publicada via web.Melissa em Ellipsia - Graphic Novel (volume único) feita em parceria com o escritor G.Profeta e financiada pelo catarse em 2016.Calendar Volume 01 - Série autoral, teve seu primeiro volume financiado pelo Catarse em 2017. Ellipsia além de Melissa - Livro ilustrado (volume único), em parceria com o escritor G.Profeta e outros escritos. Financiada pelo Catarse ao fim de 2017.Conheça mais sobre ela em: http://ligiazanella.com.br\n\n\n\n\nOrçamentoProdução 63%Catarse 13%Recompensas 13%Envio 11%\nDenunciar este projeto ao Catarse","recAte30":1,"recAte60":2,"recAte90":5,"rec90Mais":6,"apoioAte30":79,"apoioAte60":41,"apoioAte90":39,"apoio90Mais":2,"regiao":"sudeste","url":"https://catarse.me/calendar_2_995a"}