{"titulo":"O Gabinete do Dr. Caligari","autor":"Victor Moura","descricao":"Adaptação do classico filme expressionista de 1920 em uma história em quadrinhos de 72 páginas","municipio":"Rio de Janeiro","uf":"RJ","situacao":"não financiado","porcentagem":0.355,"encerramento":"03/07/2015","ano":"2015","apoiadores":52,"modalidade":"tudo ou nada","valorLevantado":3978.3332508305507,"meta":11206.572537550848,"novidades":12,"recompensas":11,"mencaoCcxp":"N","mencaoPolitica":"N","mencaoEconomia":"N","mencaoLgbt":"N","mencaoFeminismo":"N","mencaoQuestoesDeGenero":"N","mencaoReligiao":"N","mencaoHeroi":"N","mencaoHumor":"N","mencaoBiografia":"N","mencaoManga":"N","mencaoZine":"N","apresentacao":"O projetoO projeto é uma adaptação para quadrinhos do filme \"O Gabinete do Dr. Caligari\", um grande clássico do Cinema Expressionista Alemão e uma das mais importantes obras do cinema mundial. A ideia do projeto é trazer de volta a atmosfera do filme para uma nova mídia, com nova linguagem. Assim, o público que já conhece e gosta da obra original poderá desfrutá-la novamente com um novo olhar. E, ao mesmo tempo, o filme será apresentado à um novo público, não familiarizado com o cinema mudo, mas que gosta da estética. Todo o projeto foi feito respeitando a obra original em seus aspectos narrativos e visuais.O formato da revista será de 27 X 16,8O projeto já está completamente concluído e pronto para a impressão e envio.Meu nome é Victor Moura, trabalho como Designer no estúdio do Ziraldo no Rio de Janeiro. Sou autor da HQ \"Colecionador de Memórias\" lançado ano passado na Gibicon e na Comic Con Experience. Além de ter trabalhado em outros projetos independentes nacionais e internacionais como o \"God of All Things\" disponíveis online.É possível acompanhar meu trabalho online pelo facebook: : www.facebook.com/vicmouraOu pelo portfólio: http://qvicmoura.tumblr.com/Num pequeno vilarejo da fronteira holandesa, um misterioso homem conhecido como Dr. Caligari chega acompanhado do sonâmbulo Cesare. Ele apresenta um espetáculo na feira local de Holstenwal onde Cesare faz suas sombrias previsões para os moradores, acabando com a paz do local.Adaptação de um dos filmes mais importantes de todos os tempos. Um marco do cinema expressionista alemão em uma história em quadrinhos de 72 páginas, incluindo um sketcbook no final.Cada uma das revistas contém seu próprio sketchbook no final, com estudos relativos a elas. E o sketchbook \"Somos Fantasmas\" é uma compilação exclusiva de outros estudos e sketches diferentes. Não há repetição entre o conteúdo dos sketchbooks. Todos são diferenciados.As recompensas também incluem Commission sketches originais. Mais detalhes ao lado.Lembrando que TODOS OS EXEMPLARES FÍSICOS SERÃO ASSINADOS, DEDICADOS E COM UM SKETCH PERSONALIZADO INDEPENDENTE DE QUANTO A PESSOA DEU AO PROJETO.Acesse e acompanhe as artes pelo facebook: www.facebook.com/vicmouraLeia as primeiras 16 páginas grátis baixando aqui: http://goo.gl/lRqfY8Ou leia 16 páginas online pelo Issuu: http://goo.gl/lEY9UBOrçamentoO orçamento é majoritariamente voltado para a impressão para que haja a melhor qualidade possível com miolo costurado e um bom tratamento.Denunciar este projeto ao Catarse","recAte30":2,"recAte60":2,"recAte90":4,"rec90Mais":8,"apoioAte30":0,"apoioAte60":0,"apoioAte90":0,"apoio90Mais":0,"regiao":"sudeste","url":"https://catarse.me/caligari"}