{"titulo":"Cantinho do Caio: RLyeh Boy","autor":"Caio Oliveira","descricao":"Foi Cthulhu que me deu vai estar adesivado no meu PS4!","municipio":"Teresina","uf":"PI","situacao":"financiado","porcentagem":2.222072072072072,"encerramento":"18/09/2017","ano":"2017","apoiadores":404,"modalidade":"tudo ou nada","valorLevantado":16305.072831211235,"meta":7337.778569894373,"novidades":13,"recompensas":9,"mencaoCcxp":"N","mencaoPolitica":"N","mencaoEconomia":"N","mencaoLgbt":"N","mencaoFeminismo":"N","mencaoQuestoesDeGenero":"N","mencaoReligiao":"N","mencaoHeroi":"N","mencaoHumor":"N","mencaoBiografia":"N","mencaoManga":"N","mencaoZine":"N","apresentacao":"O projetoR'LYEH BOY Caso não tenha ficado claro no vídeo de apresentação, o projeto tem duas metas:\n\nMeta 1- Publicar um gibi de mais de 60 páginas P&B;\n\nMeta 2- Arrecadar dinheiro pra comprar um novo PS4 pra mim.\n\nTive meu videogame roubado em junho e (depois de chorar bastante no chuveiro) decidi fazer essa campanha. Talvez alguns de vocês considerem errado aparecer um \"PS4\" lá na planilha de custos do projeto... então encarem como se fosse um \"salário do artista\". Mas saibam que vou gastar esse salário com um novo PS4 de qualquer forma. Tou avisando!\n\n\n\nAh sim, sobre o projeto! É muito massa! É uma paródia de Hellboy com toques de D&D. R'lyeh Boy é um funcionário que tem que lidar com jogadores de RPG que invadem sua dimensão através de avatares e causam destruição e caos, matando e pilhando tudo que vêem pela frente.\n\n\n\nFormato da revista\n\nFormato 130 x 200mm, 68 págs.\n\nCapa colorida (4/0 cores) em CtP em Duplex 250g.\n\nMiolo preto e branco (1/1 cores) em CtP, em Pólen soft 90g. Grampeado.\n\nPreview\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nNOVA META: ADESIVO \"FOI CTHULHU QUEM ME DEU\"\n\n\n\n\n\nSe atingirmos a quantia de 9.000 R$, este adesivo irá de brinde junto com seu gibi impresso, amigos. :D Exatamente o que vocês estavam precisando, certo? :3\n\nNOVÍSSIMA META ESTENDIDA: DIÁRIO DA MAROMBA IMPRESSO.\n\n\n\nSe atingirmos 15 mil, todo mundo que colaborou com pelo menos 15 reais, recebe um gibi impresso de Diário da Maromba em casa! Convença seus amiguinhos marombeiros e sedentários e vamos rumo aos 15 mil, amigos!\nOrçamentoORÇAMENTO\n\n\n\nCom 6.660 reais, o gibi está garantido, mas preciso atingir a Meta 2 pra realizar o sonho do PS4 próprio, amigos.\nDenunciar este projeto ao Catarse","recAte30":3,"recAte60":2,"recAte90":1,"rec90Mais":3,"apoioAte30":201,"apoioAte60":46,"apoioAte90":30,"apoio90Mais":48,"regiao":"nordeste","url":"https://catarse.me/cantinho_do_caio_r_lyeh_boy_d0fc"}