{"titulo":"Caos","autor":"Robespierre A. Souza","descricao":"Durante um coma, Pedro fica preso em uma dimensão paralela, onde batalha contra a morte e...","municipio":"São Paulo","uf":"SP","situacao":"não financiado","porcentagem":0.08054237288135593,"encerramento":"01/06/2015","ano":"2015","apoiadores":35,"modalidade":"tudo ou nada","valorLevantado":2987.8241337050713,"meta":37096.30132335842,"novidades":4,"recompensas":10,"mencaoCcxp":"N","mencaoPolitica":"N","mencaoEconomia":"N","mencaoLgbt":"N","mencaoFeminismo":"N","mencaoQuestoesDeGenero":"N","mencaoReligiao":"N","mencaoHeroi":"N","mencaoHumor":"N","mencaoBiografia":"N","mencaoManga":"N","mencaoZine":"N","apresentacao":"O projetoPedro é um menino problema, tem dificuldades no relacionamento com sua mãe devido a ausência do pai, causada por um acontecimento x (que acontecimento?), ele tenta encontrar nos entorpecentes um sossego para sua mente perturbada, mas tudo que encontra é solidão. Um dia após uma briga com sua mãe, Pedro sai de casa e a partir daí se inicia a sua jornada. Após um trauma Pedro desperta em uma dimensão paralela, um mundo cheio de fantasia, criaturas fantásticas, demônios e seres espirituais. Dentro desse mundo Pedro perde sua memória e perde também o seu EU, alí ele passa a se chamar Caos. Pra sair desse mundo e poder voltar pra casa Caos terá de encontrar a sí mesmo, confrontar suas memórias, seus traumas e lutar contra a morte materializada na figura de uma criatura fria e obscura chamada Ankou; que almeja voltar a vida através do corpo de Pedro. Mas ele não estará sozinho, contará com a ajuda de Mizar uma guerreira fodona e boca suja, e um Xamã, chamado Guará que tem o dom de se transformar em um Lobo...Guará. Juntos os três explorarão essa dimensão na busca dos itens “mágicos” que levarão Caos a encontrar seu eu: Pedro. Caos é uma projeto que já vem sendo feito a pelo menos um ano. A história é uma convergência de experiências, leituras, e estudos sobre coma, projeções astrais, dimensões paralelas, física quântica... é uma brisa por completo. O desafio era conseguir desenvolver um personagem que fosse humano acima de tudo, que tivesse suas falhas, suas fraquezas e que o meio em que ele estivesse inserido fosse uma representação material de suas crenças, memórias e traumas; deu certo. O enredo trabalha a busca de Pedro pelo retorno ao seu eu, mas para chegar lá ele precisará descobrir a sua essência. Tudo isso dentro da alegoria da fantasia com personagens incríveis, muita mágica, paisagens sombrias e paraísos fantásticos. Não existiria mídia mais capaz de transmitir tudo isso do que os quadrinhos. É através dos quadrinhos que a história pode ser contada da maneira que deve, repleta de arte, cores e psicodelia.Mas pra essa história se materializar de fato é necessário que eu busque firmar parcerias com pessoas que se identifiquem e se interessem pela história que eu quero contar. Caos terá cerca de 200 páginas, o formato é 19x28 (fiz algumas alterações pois a história será melhor contada em formato menos vertical que o tamanho americano), serão 200 páginas desenhadas e coloridas, todas por mim, é trampo autoral que vai dar uma trabalheira linda. O livro com frete incluso está por R$ 48, é um preço justo considerados os custos de produção e as características físicas do material (miolo em couchê 90g, capa em couchê 250g fosco). Todo o dinheiro será revertido para a conclusão e impressão do livro. Detalhes a seguir:OrçamentoNOVIDADE*  - Todas os apoios a partir de R$100 também vão levar 1 original de página desenhada e arte finalizada comnanquim no papel Mahakesh, limitado ao número  de páginas do livro (200). A escolha do original poderá ser feita pelo apoiante respeitando-se a ordem cronológica dos apoios. Ou seja quanto antes você apoiar, antes você vai poder escolher seu original! Frete incluso***  (Os apoios feitos previamente também receberão a nova recompensa).  [Destravar] - Caneca especial - *só não mais especial que você*; [Destravar] - Todos que retirarem o livro na CCEX tem direito a uma dedicatória e um brinde surpresa (*ver meta estendida*); [Destravar] - Upgrade, o livro impresso com capa dura (*ver meta estendida*);{Destravar] - Todos que retirarem o livro na CCEX ganham um abraço, ou um aperto de mão para os mais tímidos (*ver meta estendida*).*Todas as recompensas já foram calculadas com a inclusão do valor de envio, incluindo envelopes e plástico bolha.\"Ahhhhh... as metas estendidas!\" - Eu Um projeto autoral do porte de Caos toma muito tempo. Como disse, serão 200 páginas para desenhar e colorir, Ilustrações para pôsters e para a Capa do projeto, também a montagem do livro, o design das recompensas e por aí vai. Caos levará, segundo os meus cálculos, de 10 meses a 1 ano para ficar pronto e é aí que entram as metas estendidas; elas podem acelerar o processo de produção à medida que algumas tarefas podem ser terceirizadas  e também melhorar a qualidade do produto final (o livro impresso); além de liberar as recompensas extras. Veja como ficam as coisas na medida que as metas estendidas forem atingidas: \"Na patinagem sobre o gelo, a segurança está na velocidade.\"32mil - Invoque temporariamente um  designer dos lagos gelados para te ajudar nas tarefas de diagramação, ajustes e aplicação dos balões. Você ganha +10 pontos de velocidade na entrega do projeto.  \"Um café e um gibi. Quentes, por favor.\"35mil - Todos os apoiadores de 100 ou mais ganham uma caneca exclusiva para beber do elixir da velocidade; os livros evoluem para capa dura. +10 pontos de vontade e +20 em resistência. \"A moda é o que a gente traz, o que está fora de moda é o que trazem os outros.\" - Oscar Wild37mil -  Todos os apoios de 150 ou mais ganham uma camiseta exclusiva de Caos. +100 pontos de fashion, +100 pontos de beleza.    \"Maldito artista, mal posso ver seus movimentos.\"  - Vegeta42mil - Upgrade em todas as formas de produção. O artista faz upgrade na forma de como caos será produzido, adicionando maior porcentagem de intervenção digital na obra, sem afetar a qualidade. A obra ganha +50 pontos de velocidade e  poderá ser lançada então ainda esse ano, plus+ -  todos ganham um abraço apertado do artista, ou um aperto de mão pros mais tímidos, na CCEX em dezembro.  \"Um sonho que sonhes sozinho é apenas um sonho. Um sonho que sonhes em conjunto com outros é realidade.\" John Lennon45mil -  O artista Invoca um tradutor para traduzir a obra para outra língua - Caos ganha +100 pontos de força. Todos ganham +100 pontos de satisfação por ter incentivado a obra. A produção Brasileira ganha mais uma voz no tão vasto mundo da produção de quadrinhos internacional.Como toda boa obra Caos passou por uma fase de estudos e testes, ele já foi uma coisa completamente diferente do que é hoje, as mudanças foram positivas, o livro era uma história em série o que complicaria sua produção, hoje ele é uma Graphic Novel de volume único, veja como estavam ficando as páginas da antiga versão, através delas é possível se ter uma noção de narrativa, cor e composição no meu trabalho e imaginar o que se esperar do que vem por aí. Páginas, Páááááginas. As páginas estão saindo, todas finalizadas no pincelzinho, a próxima etapa é a cor e vai fazer muita diferença no resultado! O trabalho continua! Para mais informações, acompanhar a produção das páginas, trabalhos anteriores , rabiscos e em breve textos aleatórios e randômicos  do autor, por favor visitem: A arte de Caos / Behance / Drawing Fever / InstagramÉ isso pessoal, sem falsa modéstia eu digo que o potencial de Caos é enorme, ta sendo investido muito amor na produção; e sem vergonha nenhuma eu peço o apoio de vocês pra fortalecer o movimento.Grande abraço! Denunciar este projeto ao Catarse","recAte30":2,"recAte60":2,"recAte90":2,"rec90Mais":14,"apoioAte30":0,"apoioAte60":0,"apoioAte90":0,"apoio90Mais":0,"regiao":"sudeste","url":"https://catarse.me/caos"}