{"titulo":"Capirotinho - 5 Anos","autor":"Guilherme Infante","descricao":"Meia década de conselhos imorais para comemorar.","municipio":"Ipatinga","uf":"MG","situacao":"financiado","porcentagem":1.6408461538461538,"encerramento":"30/04/2020","ano":"2020","apoiadores":515,"modalidade":"tudo ou nada","valorLevantado":42662,"meta":26000,"novidades":7,"recompensas":7,"mencaoCcxp":"N","mencaoPolitica":"N","mencaoEconomia":"N","mencaoLgbt":"N","mencaoFeminismo":"N","mencaoQuestoesDeGenero":"N","mencaoReligiao":"N","mencaoHeroi":"N","mencaoHumor":"N","mencaoBiografia":"N","mencaoManga":"N","mencaoZine":"N","apresentacao":"O projeto Há cinco anos surgia essa pequena entidade rubro-balofa de olhos branco-esbugalhados que tagarela conselhos questionáveis e de moral duvidosa aos ouvidos de um tal de Guilherme Infante.\n\nBom, meia década e alguns livros depois, chega essa edição de luxo e comemorativa da vida do Capirotinho.\n\nUma edição com 240 páginas, totalmente colorida, com centenas de tirinhas, material extra sobre a criação do personagem, dezenas de ilustrações de artistas convidados e muito material inédito.\n\n\n\n\n\nAgora que o livro está apresentado, vamos ao projeto no Catarse.\n\nEsse livro será lançado totalmente de forma independente. Vou desenhar, escrever e diagramar todo o projeto.\n\nEntretanto, um projeto mais delicado como esse tem um custo alto. Nesse momento o Catarse surge como uma plataforma de financiamento coletivo que serve como uma pré-venda recheada de brindes.\n\nDessa forma, a sua contribuição garante recompensas exclusivas e ajuda na publicação dessa edição de luxo comemorativa.\n\n\n\nHá várias formas de colaborar, com recompensas diversas, que vão desde o livro em PDF até estátuas ou kits com diversos livros. Aqui no projeto você poderá ver e entender todas as formas e valores de contribuição.\n\nAbaixo segue a foto e as especificações da estátua do Capirotinho:\n\n\n\tA miniatura tem 13 cm de altura e 7,5 cm de largura, é toda feita em resina e pintada manualmente.\n\n\n\nEssa miniatura foi desenvolvida em parceria com o MattosBox Studio. Conheçam os demais trabalhos através do perfil @mattosbox_studio no Instagram.\n\nAh! Vale lembrar que os integrantes do Clubinho dos Caídos receberão um livro exclusivo e inédito das crônicas do Capirotinho ao final da campanha! Clique aqui e conheça o clubinho.\n\n\n\nAlém da meta inicial, que irá garantir a produção do livro, criei outras melhorias que podem ser incluídas ao projeto de acordo com o valor arrecadado.\n\nR$ 26.000 - Produção do livro;\n\nR$ 32.000 - Em adição às recompensas anteriores, todos recebem adesivo e marcador de página;\n\nR$ 38.000 - Em adição às recompensas anteriores, todos recebem ímã de geladeira e cartões postais;\n\nR$ 60.000 - Em adição às recompensas anteriores, o livro deixará de ter orelha, mas contará com capa dura.\n\n\n\nEis as datas que irão guiar todo o projeto, a produção e entrega, prevista para o mês de junho.\n\n01/03 - Início da campanha;\n\n30/04 - Final da campanha;\n\n22/05 - Repasse dos valores arrecadados;\n\n25/05 - Envio à gráfica;\n\n10/06 - Entrega da gráfica e início dos envios das recompensas aos apoiadores.\n\nImportante: as datas estão sujeitas a alteração por atraso ou adiantamento da produção. Qualquer mínima alteração no cronograma será avisada aos apoiadores com a maior antecedência possível.\n\n\n\nGuilherme Infante tem 33 anos, é mineiro, mora em Ipatinga e trabalha como cartunista há cinco anos.\n\nCapirotinho - 5 Anos é seu primeiro livro de 2020, mas o garoto tá doido e vai se arrebentar para conseguir lançar mais alguns ainda esse ano.\n\nOu seja, o rapaz anda meio sem tempo porque está trabalhando muito!\n\nSe você deseja patrocinar ou anunciar a sua empresa no livro, entre em contato.\n\nguilhermeinfante@gmail.com\nOrçamento\n\nPara facilitar o entendimento, dividi os valores do projeto em três partes.\n\nA impressão é referente ao trabalho da gráfica e o custo do transporte dos livros após a impressão. Embalagens e outros custos abrangem os materiais que utilizarei para embalar as recompensas, criar os brindes, contratar revisor e outros custos burocráticos. Por fim, o Catarse desconta um valor fixo de 13% sobre o valor total arrecadado na campanha.\n\n77% Impressão (aproximadamente R$ 20.000,00);\n\n10% Embalagens e outros custos (aproximadamente R$ 2.600,00);\n\n13% Catarse (aproximadamente R$ 3.380,00);\nDenunciar este projeto ao Catarse","recAte30":1,"recAte60":1,"recAte90":4,"rec90Mais":1,"apoioAte30":28,"apoioAte60":207,"apoioAte90":168,"apoio90Mais":94,"regiao":"sudeste","url":"https://catarse.me/capirotinho"}