{"titulo":"Carnaval Skript","autor":"Skript Editora","descricao":"Ofertas exclusivas para você pular de alegria. Até 60% de desconto!","municipio":"São Paulo","uf":"SP","situacao":"financiado","porcentagem":1.236,"encerramento":"15/03/2020","ano":"2020","apoiadores":21,"modalidade":"flex","valorLevantado":1236.2471732263277,"meta":1000.1999783384529,"novidades":1,"recompensas":19,"mencaoCcxp":"N","mencaoPolitica":"N","mencaoEconomia":"N","mencaoLgbt":"N","mencaoFeminismo":"N","mencaoQuestoesDeGenero":"N","mencaoReligiao":"N","mencaoHeroi":"N","mencaoHumor":"N","mencaoBiografia":"N","mencaoManga":"N","mencaoZine":"N","apresentacao":"O projeto Você pediu, a Skript voltou pra avenida. Por apenas 30 dias, numa campanha relâmpago, algumas de nossas obras publicadas em 2019 estarão de volta ao Catarse. E com descontos de até 60%. Mas, como o próprio Carnaval, isso só acontece UMA VEZ POR ANO. Bora aproveitar e pular de alegria!\n\nConfira a relação e preços abaixo (quantidade limitada)\n\nREPETINDO: esta promoção NÃO se repetirá este ano!\n\nSKETCHBOOK LIBERDADEAgenda, bloco de anotações ou sketchbook para desenhos e autógrafos, com várias ilustrações lindas em uma material exclusivo. Ideal para presentes. PB. 15x21cm. 87 páginas \n\n\n\nDe R$ 29,00 por R$ 12,00 (60% de desconto)\n\n\n\nESCOLA DO PAVORQuadrinho infanto-juvenil com personagens do folclore nacional. Escrita por Diego Moreau, Alice Monstrinho, Douglas Freitas e artes de Renata Aguiar, Alice Monstrinho e Rob Saint .PB. Formato americano. 16x27cm. 30 páginas.\n\n\n\nDe R$ 25,00 por R$ 10,00 (60% de desconto)\n\n\n\nA TESTEMUNHAQuadrinho inspirado na obra Dagon, de HP Lovecraft, escrito por Douglas Freitas e desenhado por Alice Monstrinho. PB. Formato europeu. 20 x 27cm. 24 páginas.\n\n\n\nDe R$ 35,00 por R$ 14,00 (60% de desconto)\n\nCROWLEY - A GRANDE BESTAConheça a vida do maior mago do século XX, fundador da Thelema e escritor do Livro da Lei: Aleister Crowley. Um quadrinho semi-biográfico escrito por Douglas Freitas, desenhado por Rob Saint e com cores de Italo Silva.\n\nCOLORIDO. Formato europeu. 20x27 cm. 32 páginas.\n\nDe R$ 59,00 por R$ 29,00 (50% de desconto)\n\nA NECROMANTEAdaptação da história bíblica, considerada o primeiro texto de espada e feitiçaria. Escrita por Douglas Freitas e ilustrada por Marcel Bartholo.\n\nCOLORIDO. Formato europeu. 20x27 cm. 36 páginas.\n\n\n\nDe R$ 59,00 por R$ 29,00 (50% de desconto)\n\nBILL FINGEREm várias listas de melhores lançamentos de 2019, este quadrinho escrito por Diego Moreau e Douglas Freitas, com arte de Sandro Zambi e cores de Italo Silva, traz a história do verdadeiro criador do Batman. Um documentário em quadrinhos que resgata, também, toda evolução do mercado de HQs durante a Era de Ouro e a Era de Prata.\n\nCOLORIDO. 15x21cm. 151 páginas. \n\n\n\n\n\nDe R$ 69,00 por R$ 42,00 (40% de desconto)\n\nO BALÉ DAS AVES MORTAS\n\nConto escrito por Larissa Prado, com ilustrações de Yuri Perkowski Domingos. Conheça a história de uma jovem sonhadora que embarca numa viagem pela loucura e desespero. O final aterrador é surpreendente. Depois de ler, não dê spoiler. PB. 15x21cm. Verniz localizado na capa. 94 páginas.\n\n\n\nDe R$ 29,00 por R$ 23,00 (20% de desconto)\n\nTEATRO DO PAVORIndica ao prêmio HQ MIX, esta HQ reúne 13 histórias de terror com personagens do folclore nacional contadas por 16 artistas. PB. Formato americano. 16x27cm. 96 páginas.\n\n\n\nDe R$ 59,00 por R$ 39,00 (20% de desconto)\n\n\n\nBEM NA FITA\n\nConheça as aventuras de Juju no mundo dos videoclipes dos anos 90. Escrita por Guilherme Smee e com arte de um incrível time de quadrinistas.\n\nCOLORIDA. 15x21cm. 130 páginas.\n\n\n\nDe R$ 59,00 por R$ 49,00 (15% de desconto)\n\nNAS PROFUNDEZAS DA LOUCURAMadmax encontra Lovecraft. Uma história pós-apocalíptica em um mundo devastado pela loucura após o retorno de Cthulhu. HQ escrita por Douglas Freitas e com ilustração de Amaury Filho.COLORIDA. Formato europeu. 20x27cm. 46 páginas.\n\n\n\nDe R$ 59,00 por R$ 55,00 (10% de desconto)  \n\n\n\nTodos os produtos serão enviados até dia 15 de março. O prazo de entrega é de 3 a 10 dias úteis, dependendo da região. \n\nNossos combos têm remessa gratuita. São limitados a 15 unidades. Em todos eles você ganha um sketchbook.\n\nCOMBO LOVECRAFT\n\n2 HQ: Nas Profundezas da Loucura + A Testemunha\n\nAPENAS R$ 69,00\n\nCOMBO FOLCLORE\n\n2 HQ: Teatro do Pavor + Escola do Pavor\n\nAPENAS R$ 49,00\n\nCOMBO HORROR\n\n4 HQ: Nas Profundezas da Loucura + A Necromante + A Testemunha + Teatro do Pavor  (cortesia: Sketchbook)\n\nAPENAS R$ 137,00\n\nCOMBO HORROR MÁXIMO\n\n4 HQ/1 LIVRO: Nas Profundezas da Loucura + A Necromante + A Testemunha + Teatro do Pavor + O Balé das Aves Mortas  (cortesia: Sketchbook + HQ Escola do Pavor)\n\nAPENAS R$ 160,00\n\nCOMBO AVENTURA\n\n2 HQ: Bill Finger + Bem na Fita (cortesia: Sketchbook)\n\nAPENAS R$ 91,00\n\nO GRANDE E INIGUALÁVEL COMBO\n\n6 HQ/1 LIVRO: Nas Profundezas da Loucura + A Necromante + A Testemunha + Teatro do Pavor + Bill Finger + Bem na Fita + O Balé das Aves Mortas  (cortesia: Sketchbook + HQ Escola do Pavor)\n\nAPENAS R$ 251,00\n\n\n\n\nOrçamento\n\nOfertas exclusivas para você pular de alegria.\nDenunciar este projeto ao Catarse","recAte30":6,"recAte60":6,"recAte90":2,"rec90Mais":5,"apoioAte30":14,"apoioAte60":2,"apoioAte90":2,"apoio90Mais":4,"regiao":"sudeste","url":"https://catarse.me/carnaval2020"}