{"titulo":"Carolina, sua vida vai ser linda","autor":"Luara Almeida","descricao":"Uma bisavó com muitas histórias para contar. Uma história em quadrinhos que você vai se apaixonar!","municipio":"São Paulo","uf":"SP","situacao":"financiado","porcentagem":1.2132121212121212,"encerramento":"12/11/2014","ano":"2014","apoiadores":180,"modalidade":"tudo ou nada","valorLevantado":26801.07594990552,"meta":22091.00575349391,"novidades":5,"recompensas":9,"mencaoCcxp":"N","mencaoPolitica":"N","mencaoEconomia":"N","mencaoLgbt":"N","mencaoFeminismo":"N","mencaoQuestoesDeGenero":"N","mencaoReligiao":"N","mencaoHeroi":"N","mencaoHumor":"N","mencaoBiografia":"N","mencaoManga":"N","mencaoZine":"N","apresentacao":"O projeto\nOlá, meu nome é Luara Almeida, tenho 21 anos e estou cursando o último ano do curso de Design Gráfico da Universidade Mackenzie. Atualmente realizo o meu trabalho de conclusão de curso (TCC): uma história em quadrinhos biográfica. Desde que nasci, cuidou de mim uma pessoa com muitas histórias pra contar. Cresci em meio a essas histórias, imaginando os cenários e personagens que se tornaram familiares para mim. Histórias de pessoas fortes, sonhadoras e alegres, histórias de lutas, revoluções, alegrias, algumas tristezas, mas muito amor, em diversos cenários e épocas da cidade de São Paulo, que cresceu e se desenvolveu com esses personagens. \nNascida em 1920, atualmente com 94 anos, continua contando suas histórias para todos ouvirem, nos encontros de família: almoços e jantares bem italianos, com todos em volta da mesa, comendo, bebendo, rindo e falando. Falando muito.\nEssa pessoa é minha bisavó, Carolina. Mas não é só minha. A Vó Carol, Vó, Voca, Vovó Ina, ou como queiram chama-la, conquista a todos que a conhecem e que logo passam a ser da família. \nHoje eu conto a vocês, da forma como sempre ouvi e imaginei, cada uma de suas histórias. Muitas lembranças e uma pequena homenagem.\n\n\nO livro terá o tamanho 17,5x22cm, com 72 páginas de história, colorida e bem bonita e um acervo fotográfico com fotos da vida de Carolina, em papel Pólen Rustic 90g.\nA capa será em Cartão Triplex 300g e terá até orelhas! :D\n(assim que estiver pronta eu coloco aqui para vocês verem).\n\nA história já está toda desenhada e está em fase de colorização, e aos poucos vou colocando algumas imagens aqui para vocês acompanharem!\n\n\nO que seria somente um trabalho universitário se tornou um projeto com um valor sentimental inestimável. Além disso e por tudo o que mencionei acima, muitas pessoas começaram a demonstrar o desejo de obter um exemplar do livro.\nPensando em viabilizar a proposta de forma amplificada e possibilitar a confecção de muitos exemplares resolvi procurar o Catarse. \nPara quem não sabe, o Catarse é um site de financiamento coletivo para diversos fins e funciona através de contribuições das pessoas que se interessarem por determinado projeto.\n\nSe você gostou da minha proposta, pode contribuir com uma das cotas ao lado, ganhando recompensas proporcionais com a contribuição feita.\nO dinheiro arrecadado, será utilizado par a impressão dos livros, produção das recompensas e frete de envio. Ah, e tem ainda 13% dos serviços prestados pelo Catarse. \nTenho certeza que vão adorar, além do livro, as recompensas que eu pensei para vocês. São marcadores de páginas, cartões postais, bottons, desenhos originais e moleskines, todos personalizados e feitos com muito carinho! E outra coisa, todos as cotas incluem o FRETE GRÁTIS, ou seja, todos que contribuírem receberão as recompensas na própria casa!\n\nO orçamento ficará assim distribuído:\n\n\nOutra coisa, se eu não alcançar a meta proposta, todo o dinheiro será devolvido, então não precisam se preocupar!\n\n\nSe você se interessou e quer acompanhar mais de perto o projeto, curta a página no facebook:\nhttps://www.facebook.com/carolinasuavidavaiserlinda\n\nalguns sites em que o projeto já saiu:\nuniverso hq\narmazem de cultura\nlady's comics\n\nEsse é o meu primeiro projeto aqui no Catarse e estou muito animada e ansiosa para que ele dê certo!\nVocê pode ajudar contribuindo e também divulgando este trabalho com seus amigos.\nConto com vocês!\nMuito obrigada desde já!\n\n\nLuara Almeida\nOrçamentoO orçamento para projetos anteriores a 24/02/2015 normalmente pode ser encontrado na descrição acima.Denunciar este projeto ao Catarse","recAte30":2,"recAte60":2,"recAte90":4,"rec90Mais":10,"apoioAte30":7,"apoioAte60":15,"apoioAte90":91,"apoio90Mais":65,"regiao":"sudeste","url":"https://catarse.me/carolinasuavidavaiserlinda"}