{"titulo":"Carvalhos","autor":"AnaLu Medeiros","descricao":"Um livro de tirinhas com a família da qual você sempre sonhou em fazer parte. Ou não. Provavelmente ","municipio":"Natal","uf":"RN","situacao":"financiado","porcentagem":1.36725,"encerramento":"30/05/2015","ano":"2015","apoiadores":106,"modalidade":"tudo ou nada","valorLevantado":6918.5397102189745,"meta":5060.1862938153035,"novidades":13,"recompensas":6,"mencaoCcxp":"N","mencaoPolitica":"N","mencaoEconomia":"N","mencaoLgbt":"N","mencaoFeminismo":"N","mencaoQuestoesDeGenero":"N","mencaoReligiao":"N","mencaoHeroi":"N","mencaoHumor":"N","mencaoBiografia":"N","mencaoManga":"N","mencaoZine":"N","apresentacao":"O projeto07/05. TEM MAIS NOVIDADE NO PROJETO! Os isqueiros chegaram e ficaram tão lindos que o Kit José Carvalho está disponível novamente - com a ressalva de que o prazo é setembro desse ano, e diferente dos outros pacotes de valor mais alto, não será entregue primeiro, uma vez que os isqueiros só serão encomendados (já são customizados de fábrica) após o fechamento da campanha. Você pode ver uma foto deles aqui na aba de novidades <330/04. Todas as recompensas incluem números para participar de um sorteio de tatuagem ou ilustra original. ATENÇÃO, O SORTEIO É NO FACEBOOK e é preciso compartilhar uma postagem lá para validar sua participação! Vejam os detalhes no REGULAMENTO e/ou na aba de novidades!Oi! Eu sou a AnaLu Medeiros! Alguns devem (ou não) lembrar de mim aqui do Catarse, com a campanha para o livro \"Ana e o Sapo\" (2013).Agora venho pedir o apoio de vocês pra financiar meu segundo livro, com as tirinhas da série \"Carvalhos\", em parceria com o selo MBP - Milena e Brum Produções.O livro terá 21 x 11cm e aproximadamente 132 páginas, com as tirinhas publicadas no Tiraninha entre 2013 e 2014; capa colorida em papel cartão triplex 300g, laminação fosca; miolo em papel offset 90g, preto e branco (a não ser que a gente alcance a meta estendida. Vocês podem ler mais sobre isso no fim do projeto, no tópico do orçamento!)Todos os livros para apoiadores do Catarse serão autografados ♥Os envios serão feitos dos pacotes maiores para os menores. Ou seja, os maiores apoiadores recebem as recompensas primeiro! Yay! (Exceto os arquivos .pdf, que serão enviados logo que possível para todos os apoiadores, e o \"Kit José Carvalho - Ataque dos Clones\".)Aqui vou dar alguns detalhes técnicos sobre os brindes disponíveis para os que apoiarem o projeto. Para conferir o conteúdo de cada pacote de recompensas, basta consultar a coluna de valores à direita. E para visualizar fotos da prévia dos brindes, que devem começar a aparecer aos poucos, fiquem de olho na fanpage do INK ana Studio ou na aba de novidades aqui do projeto!• botons Set com 3 botons de 3,5cm. As ilustras - por enquanto - são surpresa!• tirinhas adesivasaproximadamente 15x5cm; você recebe duas tirinhas aleatórias - mas que estão entre as mais visualizadas no site.• porta-coposSet com 4 bolachas de chopp ilustradas com os personagens; 8cm de diâmetro, base emborrachada preta, impresso em papel adesivo e laminada com uma película transparente (para aumentar a durabilidade, porém não é lavável).• kit MBPConfira os detalhes de cada produto na loja MBP!• kit TriboConfira os detalhes de cada produto na loja da Tribo!• varal de letrasUm banner tipo esse aqui, com letrinhas coloridas para você pendurar na parede. Vai ser feito à mão por mim, e você pode escolher qualquer palavra ou frase com até 20 caracteres.  • isqueiro Zippo personalizadoNão estamos falando de um isqueiro ~tipo~ Zippo, ou ~modelo~-Zippo-que-custou-2-dólares-na-China. Estamos falando de um Zippo autêntico, com certificado de garantia vitalício e personalizado com a carinha do Zé. É de verdade verdadeira. Por isso só temos três disponíveis.PS:  Quem optar por retirar o livro em mãos no lançamento (em Natal ou no FIQ) terá o frete compensado com um brinde de 3 bottons + 2 tirinhas adesivas. Confirmarei a data do lançamento antes de iniciar os envios, então quem quiser aderir a esse método de recebimento deve enviar um e-mail para inkanastudio@gmail.com com o título \"quero brindes!\" especificando seu nome de apoiador e em qual evento você comparecerá. (E se não comparecer daí enviarei sua recompensa normalmente pelo correio, mais tarde e sem os brindes. Fuééé...)OrçamentoJá que o grande objetivo da campanha é financiar o livro - sendo os objetivos secundários: ficar milionária e/ou dominar o mundo -  a maior parte da arrecadação vai para a gráfica. Daí a gente acrescenta os 13% de taxa do Catarse e arredonda os custos pra cima pra já dar aquela ajuda na produção e envio das recompensas. Tentamos fazer uma campanha enxuta e modesta ;DMAS, pro caso de a campanha não se manter tão modesta assim, nós já temos planos para uma Se alcançarmos R$7.500 o livro será impresso colorido!! <3 E vocês sabem como eu gosto de cores... Aaaaawwww, ajuda, vai? Denunciar este projeto ao Catarse","recAte30":2,"recAte60":4,"recAte90":0,"rec90Mais":6,"apoioAte30":5,"apoioAte60":76,"apoioAte90":0,"apoio90Mais":19,"regiao":"nordeste","url":"https://catarse.me/carvalhos"}