{"titulo":"Catrinomicon","autor":"Carol Cunha","descricao":"Uma garotinha com uma mente criativa apresenta à sua babá uma noite de terror","municipio":"Belo Horizonte","uf":"MG","situacao":"financiado","porcentagem":1.053,"encerramento":"17/05/2018","ano":"2018","apoiadores":80,"modalidade":"tudo ou nada","valorLevantado":5674.790899403019,"meta":5389.165146631547,"novidades":13,"recompensas":14,"mencaoCcxp":"N","mencaoPolitica":"N","mencaoEconomia":"N","mencaoLgbt":"N","mencaoFeminismo":"N","mencaoQuestoesDeGenero":"N","mencaoReligiao":"N","mencaoHeroi":"N","mencaoHumor":"N","mencaoBiografia":"N","mencaoManga":"S","mencaoZine":"N","apresentacao":"O projeto Catrinomicon (ou como preferimos chamar: Histórias de ninar para crianças psicopatas) é uma coletânea de quadrinhos de terror inspirada nas antigas revistas americanas dos anos 50 (Contos da Cripta, Eerie), nos clássicos nacionais como Kripta e Calafrio e também no clima de animações atuais como Gravity Falls e Historietas Assombradas.\n\n\n\nA narradora desses contos macabros é a pequena Catarina, uma garotinha aparentemente fofa, mas com gostos peculiares e grande imaginação.\n\n Sozinha em casa com a babá, ela decide compartilhar algumas histórias:\n\n(Es)trago seu amor: Raimundo é obcecado por Julia desde criança. Quando ela resolve abandoná-lo e começa a namorar Armando, ele decide recorrer ao sobrenatural. Roteiro de Carol Cunha, desenhos de Lucas \"Arts\" Freitas.\n\n\n\nRomance Zumbi: Astolfo e Lucrécia são zumbis que se apaixonam no pós vida. Em um encontro na praia, ela perde literalmente a cabeça no mar, e, sem alternativa, o namorado parte para o resgate. Roteiro e desenhos por Carol Cunha. Romance Zumbi também tem uma versão animada, cujo link será disponibilizado para os apoiadores.\n\n\n\nO Mistério Alucinante da Cabana Zumbi: Os pais de Catarina são caçadores de monstros e forças sobrenaturais em busca de um livro amaldiçoado. Roteiro: Carol Cunha e João Bogo. Desenhos: João Bogo.\n\n\n\n\n\n\n\nCatrinomicon será publicada em tamanho A4 (21,0 x 29,7 cm), 36 páginas coloridas, interior com papel couche 115 g e capa couche 210g.\n\n\n\nAlém da história, teremos também uma galeria de convidados especialíssimos a serem anunciados no decorrer da campanha.\n\n\n\nEntendendo como funciona o financiamento.\n\nPara financiar o projeto é necessário entrar no Catarse. Você pode se cadastrar usando seu e-mail ou usando seu facebook. Você pode pagar através de cartão de crédito ou boleto.No link a seguir, descrevemos passo a passo como apoiar no Catarse:\n\nmarcarubra.blogspot.com.br/como-apoiar-um-projeto-no-catarse\n\nVocê pode contribuir a partir de R$ 10,00. \n\nEste é o valor mínimo de apoio do Catarse, mesmo ele não estando nas opções postadas na seção de recompensas, basta clicar em Apoiar Projeto e alterar o valor para R$10,00.\n\nTodos que contribuírem receberão a versão em pdf do quadrinho um link com senha para acessar o curta Romance Zumbi.\n\t\n\nO curta estará disponível exclusivamente para os colaboradores do projeto até o final de 2018. Se quiserem conferir uma prévia: https://youtu.be/tIHNyoP6BUE\n\nUma coisa muito importante: Parte da nossa comunicação será feita pelo e-mail que você cadastrou no Catarse. Alguns servidores de e-mails podem inadvertidamente mandar as mensagens do Catarse para a caixa de spam. (Aconteceu comigo... ¬¬ ) Então, olhe de vez em quando os spams só por precaução, e fique atento para não perder as novidades! \n\n\n\nClaro que todo projeto bacana que se preze tem recompensas especiais para quem ajudar!  Além do básico (Revista Autografada + Nome nos Agradecimentos + PDF da Revista + link Romance Zumbi), estamos preparando várias coisinhas para deixar nossos colaboradores tenebrosamente felizes!\n\nA descrição detalhada das recompensas se encontra na coluna ao lado (para quem está acessando no pc) ou na aba Recompensas (para quem está acessando de celular e tablets)\n\n\n\n\n\n\n\n\n\nClique na imagem para ver ampliada\n\n\n\nClique na imagem para ver ampliada\n\n\n\n\n\nClique na imagem para ver ampliada\n\n\n\nClique na imagem para ver ampliada\n\n\n\n\n\nAquarela original de Catrinomicon pequena (tamanho A6) - modelo único de desenho para todos os colaboradores.\n\nDesenho original em colorido (aquarela) de Catrinomicon (Tamanho A5) - modelo único de desenho para todos os colaboradores.\n\nDesenho original de Catrinomicon, colorido (pastel oleoso)(Tamanho A4) - modelo único de desenho para todos os colaboradores.\n\n\n\nSe ultrapassarmos nossa meta inicial durante a campanha, podemos incrementar o projeto e trazer novas recompensas e novidades nas nossas metas estendidas\n\n- 6 mil – Todas as recompensas acima de 30 reais terão um bottom!\n\n- 7 mil – todas as recompensas que vem com postais e adesivos vão receber um postal e um adesivo extras!\n\n- 8 mil – nossa revista ganha 10 páginas a mais com bônus de criação de personagens!\n\n- 9 mil – TODAS os colaboradores vão ganhar uma revista extra: a revista Amores Tortos, coletânea de histórias de encontros e desencontros que traz :\n\n\n\to relançamento do quadrinho História de Amor, de Carol Cunha e Adriano Gomes - animador e ilustrador, já participou de campanhas publicitárias e do projeto Nuna, desenvolvido por alunos e ex-alunos da Casa dos Quadrinhos, lançado no FIQ de 2013\n\to relançamento do quadrinho: Valentin@, de Carol Cunha. Um casal aprende\nque rótulos são coisas pequenas diante do amor, originalmente Parte da\nColetânea Que Diferença Faz; lançado no FIQ de 2015.\n\t\n\n\n\nCAPA: 14,8 × 21,0cm (Tamanho A5), 4x1 cores, Tinta escala em Couche Liso 115g. MIOLO: 12 págs,14,8 × 21,0cm, 4x 1 cores, em Apergaminhado 75g. Alceado,Grampeado\n\n\n\nO lançamento será feito no FIQ- Festival Internacional de Quadrinhos e quem quiser pegar conosco lá, é só combinar!\n\n*Quem tiver optado por valores que incluem o frete e preferir retirar no  FIQ, vai ganhar um pôster tamanho A4  a sua escolha dentre os modelos abaixo:\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nCarol Cunha é quadrinista, ilustradora e animadora. Também é professora de Roteiro, Narrativa e História em Quadrinhos na Escola Técnica de Artes Visuais Casa dos Quadrinhos. Formada em Cinema de Animação pela UFMG em 2015, onde realizou o curta Romance Zumbi, selecionado para as mostras Festival Anim!Arte (2015) e 2º Mostra Pajeu de Cinema (2016).\n\nJá colaborou para sites de quadrinhos e cinema como Terra Zero, Cinema em Cena e Lady’s Comics.\n\nSeus quadrinhos autorais publicados são História de Amor (2013), Dandelion (2015 – via Catarse) e a história Valenti@ para a coletânea da campanha “Que Diferença Faz” (2015).\n\nTambém é pesquisadora de quadrinhos, com uma dissertação de Mestrado em Psicologia sobre a concepção de justiça nas HQs do Batman (A Luta Pela Justiça: uma análise fenomenológica das histórias em quadrinhos do Batman) pela UFMG e uma pesquisa sobre transmídia através da análise do quadrinho, game e filme do Scott Pilgrim, também pela UFMG, em 2015.\n\nParticipou de eventos como Festival Internacional de Quadrinhos 2015 (como convidada e estandista), das feiras gráficas Faísca (2016 e 2017), do Dia do Quadrinho Nacional (2016, 2017 e 2018), da CCXP 2016 e do 2º Encontro Lady’s Comics (2016).\n\n\n\tcarolcunha.daportfolio.com\n\tinstagram.com/katchiannya/\n\tfacebook.com/marcarubra/\n\tbehance.net/anacarolcunha\n\n\n\nCecília Marinho é mineira, natural de Belo Horizonte, graduada em Jornalismo, roteirista e ilustradora. Apaixonada por ilustrações a artista cresceu lendo Turma da Mônica, Snoopy e Calvin e Haroldo, começou a divulgar seus trabalhos através do Instagram em 2016 e lançou seu primeiro quadrinho, Crescer e O Sonho da Cidade, na CCXP em parceria com o artista Valdo Alves.\n\nAcredita que os quadrinhos tem o poder de expressar sentimentos e valores que consideramos importantes e criar debates construtivos a respeito dos mais diversos temas.\n\n\n\tinstagram.com/ceciorquidea/\n\n\n\n\n\nJoão Bogo é um ilustrador freelancer e quadrinista residente em Belo Horizonte.\nFormado em engenharia mecânica em 2013, abandonou o estressante mundo das\nexatas para se dedicar a sua paixão pelos quadrinhos em 2015. Seus trabalhos\nincluem a webtira  \n\t\"Todo mundo ama odiar o pequeno Liefeld\" e roteiros no quadrinho Sashira, personagem criada pelo artista e escultor Eddie Vieira. Adora Mad Max: Fury Road, Junji Ito, BlackSad, filmes\ntrash de terror dos anos 80, piadas de quinta serie e Mad Max: Fury Road.\nAtualmente está trabalhando numa petição para estender o dia para 29 horas. \n\t\n\n\n\nLucas Freitas Tavares de Carvalho é ilustrador freelancer e estudante de artes visuais na faculdade Guignard. Ele tem 18 anos, nasceu em Sete Lagoas, MG, e também é formado no curso de Narrativa Visual da Casa dos Quadrinhos.\n\nÉ apaixonado por quadrinhos e ilustrações em geral, fã de diversos artistas como Gustave Doré, especialmente de seu trabalho na Divina Comédia, de Takehiko Inoue, autor dos mangás Slam Dunk e Vagabond, e também do pintor espanhol Goya.\n\nEle inspira a sua arte principalmente nas suas duas obras favoritas : Sandman e The Legend of Zelda Wind Waker.  Catrinomicon é sua estreia no mundo dos quadrinhos.\n\n\n\tinstagram.com/lucaseumesmo/\n\n\nOrçamento\n\nOs gastos do nosso projeto serão utilizados para bancar os custos de produção das revistas e das recompensas, além dos materiais necessário para o envio (envelopes, plásticos, fita crepe, cola, transporte, etiquetas, impressão das etiquetas -com os endereços de envio-, canetas para autografar,etc) e dos custos postais.   E claro, além dos 13% destinados ao Catarse.\n\n\n\nA fonte usada nas imagens é a Zombie por Rotodesign, podendo ser utilizada gratuitamente.\n\nAgradecemos à Casa dos Quadrinhos - Escola Técnica de Artes Visuais por ter liberado o espaço para a filmagem do vídeo. E ao Igor Clem  pela realização do mesmo.\nDenunciar este projeto ao Catarse","recAte30":4,"recAte60":3,"recAte90":2,"rec90Mais":5,"apoioAte30":53,"apoioAte60":17,"apoioAte90":2,"apoio90Mais":7,"regiao":"sudeste","url":"https://catarse.me/catrinomicon"}