{"titulo":"Caçada Até a Última Bala","autor":"Marvin Rodriguez","descricao":"Ficção Científica + Violência + Faroeste = Caçada Até a Última Bala","municipio":"Rio de Janeiro","uf":"RJ","situacao":"financiado","porcentagem":0.42066666666666674,"encerramento":"25/09/2017","ano":"2017","apoiadores":56,"modalidade":"flex","valorLevantado":3476.0797879905026,"meta":8263.264155286455,"novidades":13,"recompensas":11,"mencaoCcxp":"S","mencaoPolitica":"N","mencaoEconomia":"N","mencaoLgbt":"N","mencaoFeminismo":"N","mencaoQuestoesDeGenero":"N","mencaoReligiao":"N","mencaoHeroi":"S","mencaoHumor":"N","mencaoBiografia":"N","mencaoManga":"N","mencaoZine":"N","apresentacao":"O projeto • SOBRE O CAÇADA ATÉ A ÚLTIMA BALA.\n\nOlá, se você está lendo isso, é um sobrevivente! Caso ainda não conheça o Caçada Até a Última Bala é um projeto que teve início em 2010, como uma expansão da história de um curta metragem feito na minha faculdade. Hoje ele já conta com 5 edições (4 edições + 1 Remake da primeira edição).\n\n\n\nTodas as capas da série fazem referência a algum clássico do cinema.\n\nCada edição de Caçada Até a Última Bala conta a história de um personagem em um mundo pós-apocalíptico dominado pelo caos, as histórias se entrelaçam de herói para herói (as vezes nem tão heróis assim) formando um universo e mitologia única. A proposta é trazer para as páginas um pouco da arte dos clássicos do cinema e da cultura pop das década de 70, 80 e 90. Desde os clichês exagerados do Western Spaghetti ao clima dark dos anos 80, Caçada até a Última Bal transforma a história do futuro da humanidade em um clima Far West e sombrio, que eu chamo de Sci-fi - Gore - Western.\n\n\n\n\n\n\n• CAÇADA ATÉ A ÚLTIMA BALA - WILLIAN, A FACE DA MORTE\n\n\n\nCapa da nova edição será uma referência ao filme Lost Boys. (Arte Ramon Saroldi)\n\nEsta nova edição de Caçada até a Última Bala, \"Willian, A Face da Morte\", conta a história do Projeto D.E.U.S. um protótipo supostamente abandonado de um super computador capaz de sintetizar uma partícula chamada \"Força Regente\", que poucas palavras, é a Alma de um indivíduo em sua versão sub-atômica. Há anos, D.E.U.S., pretende criar um novo messias para a humanidade, através de um purgatório virtual conhecido como \"A Caçada\" que tem o objetivo de por a prova até o último dos limites de cada indivíduo. Mas para isso conta com a ajuda de Willian, seu anjo da morte. Uma criança misteriosa, que ao mesmo tempo é doce e inocente mas pode se tornar violento e assustador. Tudo que Willian deseja é ser como um garoto normal, mas sempre é frustrado pelo seu dever de ajudar seu mestre nos preparativos para a escolha do messias, até agora...\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n• FORMATO E MATERIAL\n\nO quadrinho terá o formado de encadernando com 17x26cm, 68 páginas coloridas em couché 90g, capa em couché 250g e lombada quadrada.\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n• RECOMPENSAS.\n\nPara que esse projeto se concretize, eu conto com o seu apoio nessa missão. Mas é claro que em um mundo devastado e sedento como de Caçada até a Última Bala nenhuma ajuda é de graça. Para a cada quantidade que você decidir investir nesta campanha, você terá uma recompensa equivalente ao seu apoio. Use a barra lateral direita para escolher o seu apoio. Além da revista impressa, claro, entre as recompensas temos:\n\n• Brindes Digitais - Você receberá a versão digital de todas as revista já lançadas de Caçada até a Última Bala (Inclusive esta nova edição) em PDF\n\n• Edições Impressas - Você receberá as edições anteriores impressas de Caçada até a Última Bala.\n\n• Thanks Board - Você receberá um cartão com o nome de todos os apoiadores (inclusive o seu) com uma arte exclusiva e autografada.\n\n• Poster - Você receberá um posters297x420mm Couchê - 115g com artes de Caçada até a Última Bala autografadas.\n\n• Marcador de Página - Você receberá um marcador de páginas 48x178mm Couchê - 250g com artes de Caçada até a Última Bala, para ajudar na sua leitura.\n\n• Artes Originais - Você receberá uma das artes originais da revista em tamanho A4. Vale ressaltar que é um item único.\n\n* EVITE O FRETE - Se você vai estar na CCXP São Paulo durante o período de 7 a 10 de dezembro de 2017, poderá retirar sua recompensa na nossa mesa no Artist's Alley.\n\t\n\n\n\n\n\nMuito obrigado pelo apoio! ;)\n\nOrçamentoA meta de 7.500,00 reais servirá para cobrir os custos de produção em gráfica, arte da capa, revisão, recompensas e a taxa de 13% do Catarse. Conto com a sua ajuda para financiar este projeto e mais uma vez trazer um material de qualidade para o quadrinho nacional. Obrigado.\nDenunciar este projeto ao Catarse","recAte30":2,"recAte60":6,"recAte90":2,"rec90Mais":1,"apoioAte30":9,"apoioAte60":31,"apoioAte90":12,"apoio90Mais":1,"regiao":"sudeste","url":"https://catarse.me/CAUB2"}