{"titulo":"Cavaleiros da Taverna Redonda","autor":"Filipe Coelho","descricao":"Toda boa aventura começa em uma taverna! ","municipio":"Barueri","uf":"SP","situacao":"financiado","porcentagem":1.0723333333333334,"encerramento":"14/10/2015","ano":"2015","apoiadores":207,"modalidade":"tudo ou nada","valorLevantado":19748.893702861835,"meta":18416.74886807134,"novidades":17,"recompensas":9,"mencaoCcxp":"N","mencaoPolitica":"N","mencaoEconomia":"N","mencaoLgbt":"N","mencaoFeminismo":"N","mencaoQuestoesDeGenero":"N","mencaoReligiao":"N","mencaoHeroi":"S","mencaoHumor":"S","mencaoBiografia":"N","mencaoManga":"N","mencaoZine":"N","apresentacao":"O projetoPrepare suas armas, magias e canções, pois a jornada irá começar! Cavaleiros da Taverna Redonda foi a primeira série de tirinhas idealizada pelos bardos, Filipe Coelho e Rodrigo de Freitas. Com influências de histórias de fantasia medieval e jogos de RPG, a série alia esses universos de forma irreverente através de seus vários personagens caricatos, como o bravo Paladino, o atrapalhado Mago e muitos outros.    As tirinhas dos Cavaleiros da Taverna Redonda são lançadas toda segunda-feira no site Barba do Bardo! Fique a vontade para acompanhar:    http://www.barbadobardo.com/#!cavaleiros-da-taverna-redonda/c4lb                        O projeto consiste em lançar um livro impresso com a compilação de todas as tirinhas já publicadas no site até o final desta campanha. MAS NÃO É SÓ ISSO!    Teremos também 38 páginas com uma história inédita, chamada O Caminho da Espada, onde o paladino parte em uma aventura inesperada enquanto tenta evoluir como guerreiro. Uma história recheada de bom humor, novas amizades, inimigos e segredos do passado.    Além de tudo isso, teremos conteúdos extras e uma galeria mais que lendária, contendo ilustrações dos personagens da série nos traços de grandes artistas convidados!                          O livro será produzido com aproximadamente 100 páginas, miolo em preto e branco, no formato 12 x 22 cm, utilizando o papel Offset 120g e capa colorida em papel Triplex 300g.    Acha que acabou? Nada disso!  Preparamos diversas RECOMPENSAS para você!                            Mas antes de conferirmos todas as recompensas, gostaríamos de ressaltar aqui um grande diferencial em nossa campanha. Como mencionamos acima, o livro terá 38 páginas da história inédita “O caminho da espada“, e nós, do Barba do Bardo, gostamos tanto dela que não conseguimos conter a ansiedade e acabamos desenvolvendo um GAME demo baseado nessa mesma história!    Isso mesmo! Você controlará os passos de nosso grande herói, o Paladino, em uma pequena aventura de plataforma 2D exclusivo para essa campanha! É imperdível!                            Aqueles que apoiarem o projeto, garantindo o seu exemplar nessa pré-venda do livro, receberão diversas recompensas preparadas com um carinho mais do que especial!    Confira abaixo todas as recompensas preparadas exclusivamente para você:                   A campanha do Catarse é super simples. Você ajuda o projeto a alcançar a meta através de uma quantia de sua preferência. Se atingirmos a meta até o final da campanha, o projeto será viabilizado, o livro será impresso e você receberá as recompensas exclusivas criadas para você. Caso o projeto não alcance a meta até o final da campanha, fique tranquilo, seu dinheiro é 100% devolvido e o projeto, infelizmente, não será viabilizado, mas contamos com seu apoio para que juntos possamos realizar este sonho.                                                                            Planejamos enviar todos os pacotes de recompensas, sejam os PDFs via e-mail ou as entregas via Correios, durante o mês de janeiro de 2016.OrçamentoDenunciar este projeto ao Catarse","recAte30":2,"recAte60":6,"recAte90":6,"rec90Mais":4,"apoioAte30":12,"apoioAte60":101,"apoioAte90":60,"apoio90Mais":28,"regiao":"sudeste","url":"https://catarse.me/cavaleirosdatavernaredonda"}