{"titulo":"HQ Caverna do Dragão - O Reino","autor":"Eduardo Luiz de Campos Assumpção","descricao":"Caverna do Dragão - AGORA TEM FINAL !!! - Só que em quadrinhos!!!","municipio":"Belo Horizonte","uf":"MG","situacao":"não financiado","porcentagem":0.007087719298245613,"encerramento":"15/03/2014","ano":"2014","apoiadores":6,"modalidade":"tudo ou nada","valorLevantado":561.4473360946587,"meta":79214.10434998898,"novidades":0,"recompensas":9,"mencaoCcxp":"N","mencaoPolitica":"N","mencaoEconomia":"N","mencaoLgbt":"N","mencaoFeminismo":"N","mencaoQuestoesDeGenero":"N","mencaoReligiao":"N","mencaoHeroi":"N","mencaoHumor":"N","mencaoBiografia":"N","mencaoManga":"N","mencaoZine":"N","apresentacao":"O projeto Dados da Revista em Quadrinhos:\n         Tamanho:  210 x 297 mm (fechada)\n\n          Couchê Magno Star 115 g (brilho) - \n\n          Capa Cartão Ningbo 250 g Laminado Brilhante. - \n\n          Totalmente COLORIDA. - \n\n          128 paginas.  \n\n\nOlá! Meu nome é Eduardo, mas sou conhecido como D4mon3. Em 2011 lancei o livro \"Caverna do Dragão - O Reino\" . Participei de 3 Bienais (Rios, São Paulo, Rio) e o livro foi um sucesso. Até agora vendeu quase 12.000 exemplares.\n\nEu sou analista de sistemas, tenho uma empresa de softwares da qual estou afastado por problemas de saúde e hoje me dedico às minhas duas paixões: Escrever e cozinhar. \n\nFico muito feliz em saber que mais de 12.000 leitores (muita gente emprestou o livro)  conseguiram por fim a frustração de mais de 27 anos sem saber como acabou o desenho. A sensação de dever cumprido quando leio comentários e resenhas positivas é muito intenso. Uma alegria toma conta de mim.\n\nApós o sucesso do livro Caverna do Dragão - O Reino escrito por D4mon3, nossa ideia é criar a revista em quadrinho baseada no livro. São muitos pedidos para fazer essa produção. Nossa meta é criar o roteiro, desenhar e publicar pelo menos 2.000 livros transportando para a HQ a história do livro.\n\nSe o livro conseguiu preencher essa lacuna, imagina essa releitura, uma nova visão, uma nova história ganhando cores, formas e transportando toda a ação do Reino para imagens cheias de emoção?\n\nImagine poder ver Hank, Sheila, Bobby, Eric, Presto e Diana em ação?\nEnfrentando o Vingador, seus exércitos ou Tiamat? Não seria legal reviver o desenho em novas cores?\n\nMais de 12.000 leitores acabaram com a frustração de não saber o final do mais intrigante desenho de todos os tempos. Agora é hora de você participar para darmos o primeiro passo em transformar em filme essa história que foi aprovada pelos leitores.\n\nPRODUÇÃO:\nO valor arrecadado no Catarse será para pagar os roteiristas e ilustradores. Também será usado para fazer a tiragem inicial de 2.000 exemplares e pagar a comissão do Catarse de 13% e os prêmios para os apoiadores. \n\nComentários de leitores no Facebook:\nNicole Pottier · Ensino medio completo Minas Gerais\nAdoreiii o livro não larguei ele enquanto nao terminei de ler... AMEIII!!!!!!!!!!!!!!\n\nVladimir Duarte\nFantástica aventura! Não consegui parar de ler. Leitura indispensável para qq fã ou não da série. Parabéns!\n\nDanilo Silva\nTem final sim. O livro é baseado na história do desenho. O cara fez o livro a partir da essência do desenho, mas não é uma mistura de um monte de episódios. O autor fez uma releitura e deu um rumo pros personagens e pra história (com final e tudo!! kkk). Resumindo: o cara pegou o desenho, que é foda, e lapidou deixando mais foda ainda.\n\nDagonet From Hell (via Hotmail)\nAcabei de ler o Livro e Adorei, a Historia e cativante e o final Impressiona, Embora aviso que estejam preparados apra uma visao mais amadurecida da Historia\n\nLINKS DE MATÉRIAS:\n\nhttp://oglobo.globo.com/blogs/prosa/posts/2013/09/07/um-final-para-caverna-do-dragao-509463.asp\nhttp://entretenimento.uol.com.br/noticias/redacao/2012/08/11/fa-de-caverna-do-dragao-cria-final-do-desenho-e-vende-livro-na-bienal-leia-trecho.htm\nhttp://www.livrariasaraiva.com.br/produto/3686649/caverna-do-dragao-o-reino\nhttp://livro-guardians.blogspot.com.br/2011/11/resenha-caverna-do-dragao-o-reino.html\nhttp://www.recantodasletras.com.br/resenhasdelivros/3949673\nhttp://musicaselivros.blogspot.com.br/20120601_archive.html\nOrçamentoO orçamento para projetos anteriores a 24/02/2015 normalmente pode ser encontrado na descrição acima.Denunciar este projeto ao Catarse","recAte30":2,"recAte60":4,"recAte90":2,"rec90Mais":10,"apoioAte30":0,"apoioAte60":0,"apoioAte90":0,"apoio90Mais":0,"regiao":"sudeste","url":"https://catarse.me/cavernadodragaoHQ"}