{"titulo":"Lanço Celestino","autor":"Gabriel Jardim ","descricao":"Um simples uber espacial que se meteu numa missão intergalática extremamente perigosa!","municipio":"João Pessoa","uf":"PB","situacao":"financiado","porcentagem":0.5366795366795367,"encerramento":"12/08/2019","ano":"2019","apoiadores":105,"modalidade":"flex","valorLevantado":7118.212736923073,"meta":13263.43236592141,"novidades":4,"recompensas":10,"mencaoCcxp":"N","mencaoPolitica":"N","mencaoEconomia":"N","mencaoLgbt":"N","mencaoFeminismo":"N","mencaoQuestoesDeGenero":"N","mencaoReligiao":"N","mencaoHeroi":"N","mencaoHumor":"N","mencaoBiografia":"N","mencaoManga":"N","mencaoZine":"N","apresentacao":"O projetoFala, galera, beleza? Eu sou Gabriel Jardim, quadrinista independente e ilustrador. Já sou um veterano aqui do Catarse e financiei 4 trabalhos: Café, De dentro da couraça, Matrioska e MIZERA. Mas agora venho com o projeto mais desafiador e ambicioso de todos! Espero muito contar com a ajuda de vocês mais uma vez! Lanço Celestino conta a história de Joalysson, um \"uber\" espacial do planeta Sertão, que acaba se metendo em uma perigosa missão intergalática. Tudo isso por conta de sua mais nova cliente, Hass, a capitã da tropa 94 da Galáxia Titan. Ele, juntamente com sua amiga Qeï, precisam leva-la onde for preciso para cumprir a missão.\n\nLanço foi planejado como um gibi impresso, principalmente por conta do formato widescreen explorando os cenários intergaláticos. Mas se você quiser já conhecer um pouco mais a história, é possível ler os capítulos que venho publicando no Tapas!\n\n\n\nO QUADRINHO\n\nTerá CAPA DURA, miolo de 177 PÁGINAS de arte sequencial em preto e branco (192 páginas no total). As páginas serão impressas em papel OFFSET 120g e formato 23x15cm.\n\n\n\n\n\n\n\n\n\nRECOMPENSAS INTERGALÁTICAS\n\nMarca página e adesivos!\n\n\n\nQeï de crochê! Feita de maneira totalmente artesanal e poucas unidades disponíveis!\n\n\nOrçamentoAgora para poder fazer esse quadrinho acontecer eu preciso de R$ 12.950,00. Os quais estão distribuídos assim:\n\n\n\nPor isso eu conto com sua colaboração! Se você se interessou pelo projeto e puder dar uma força tanto financeiramente, quanto divulgando, eu fico extremamente agradecido! Aqui ao lado está a tabela com as recompensas, escolha aquela que fica melhor pra você e espalhe a palavra!\n\nÉ isso aí, um grande abraço a todos e a gente se vê!\n\nGabriel.\nDenunciar este projeto ao Catarse","recAte30":4,"recAte60":2,"recAte90":6,"rec90Mais":8,"apoioAte30":7,"apoioAte60":59,"apoioAte90":23,"apoio90Mais":17,"regiao":"nordeste","url":"https://catarse.me/celestino"}