{"titulo":"Cerulean","autor":"Catharina Baltar","descricao":"Conheça a história de Cerulean, uma sereia que se vê cada vez mais atraída pela tecnologia humana.","municipio":"Brasília","uf":"DF","situacao":"financiado","porcentagem":2.1875,"encerramento":"18/04/2016","ano":"2016","apoiadores":486,"modalidade":"tudo ou nada","valorLevantado":25437.717269191744,"meta":11628.670751630512,"novidades":26,"recompensas":6,"mencaoCcxp":"N","mencaoPolitica":"N","mencaoEconomia":"N","mencaoLgbt":"N","mencaoFeminismo":"N","mencaoQuestoesDeGenero":"N","mencaoReligiao":"N","mencaoHeroi":"N","mencaoHumor":"N","mencaoBiografia":"N","mencaoManga":"N","mencaoZine":"N","apresentacao":"O projetoCerulean conta a história de uma curiosa sereia de cabelos azuis cerúleo e seu pequeno amigo cor de rosa, Ollie. Eles vivem tranquilamente no fundo do mar, até que um dia Cerulean encontra um objeto misterioso e brilhante em uma caverna: um celular! Cada vez mais encantada com a tecnologia humana, Cerulean precisa aprender a lidar com dois mundos completamente diferentes.A personagem Cerulean foi criada há alguns anos, mas sua história começou mesmo em 2015 durante o Inktober, um desafio online onde \nartistas são convidados a fazer 1 desenho por dia durante todo o mês de \noutubro. Assim, em um mês, produzi as 30 páginas do quadrinho, postando \numa nova todo dia na minha página do facebook. Tudo isso exigiu bastante trabalho e dedicação.A história foi publicada online, mas com o financiamento coletivo, ela poderá ganhar uma linda versão impressa, com páginas extras e conteúdo revisado e aprimorado. A meta irá cobrir os custos de impressão, as recompensas enviadas aos apoiadores e os custos de frete.O livro irá incluir a história principal da Cerulean, retocada, revisada e com 6 páginas novas. Além disso, também serão incluídas 4 pequenas histórias extras coloridas e conteúdos complementares como rascunhos e processo de criação do quadrinho.✧ 76 Páginas✧ 18,5x28 cm ✧Capa cartonada com laminação fosca✧ Lombada quadrada✧ Impressão colorida em papel offset 90g✧ Todos os exemplares serão assinados pela autoraAlcançamos a meta principal! Então os livros Cerulean serão impressos e enviados aos apoiadores juntamente com as recompensas! Mas ainda têm muitos dias de campanha pela frente, então agora temos novas metas, que se forem atingidas trarão mais recompensas para quem já apoiou e melhorias para o livro: R$ 12.000 - Todos os apoiadores que contribuíram com R$30 ou mais receberão uma nova recompensa: Um postal com ilustração exclusiva do estúdio 2Minds, que publicou a HQ super incrível Plumba! (Conseguimos!)R$ 16.000 - Todos os quadrinhos da história principal, que haviam sido feitos com nanquim preto durante o Inktober, serão coloridos com aquarela!  (Conseguimos!)R$ 20.000 - A capa do livro vai ficar muito mais bonita, com um logotipo exclusivo feito pelo estúdio Grande Circular! (Conseguimos!)R$ 24.000 - Tudo o que faltava para o livro ficar com um acabamento perfeito: capa dura!*Todas as imagens desta sessão são apenas ilustrativasOi! Eu sou a Catharina Baltar, ilustradora brasiliense de 24 anos de idade formada em desenho industrial. Trabalho há 5 anos como artista de jogos digitais no estúdio The Balance Inc, mas desde 2014 venho me aventurando também no mundo dos quadrinhos! Atualmente posto tirinhas semanais na página do coletivo Mandíbula, e Cerulean é meu primeiro quadrinho  autoral longo a ser  compartilhado com o mundo. ✧ Ao contribuir com o projeto, você poderá escolher entre diversos kits de recompensas que serão enviados para sua casa sem nenhum custo adicional de frete. A não ser que você more fora do Brasil, nesse caso, entre em contato comigo por e-mail. Além do livro Cerulean, você também poderá receber os seguintes produtos:✧ Versão digital do livro em PDF✧ Marca-páginas✧ Cartão postal ✧ Adesivo em vinil✧ Pôster A4✧ 3 tipos diferentes de chaveiros de feltro!✧ Mini-aquarela ( 13x8,5 cm )✧ Aquarela tamanho A5 ( 21x14,8 cm )✧ Aquarela tamanho A4 ( 29,7x21  cm ) Exemplo de Aquarela tamanho A5Amostras de chaveiros do Ollie - tipo 1 (cabeça) e tipo 2 (corpo inteiro)NOVO! Amostra de chaveiro da Cerulean - Tipo 3Exemplos de Mini-aquarelasOrçamentoPara fazer esse projeto acontecer, a campanha tem a meta final de R$10.000. Esse valor será então dividido da seguinte forma: Muito obrigada a todos que acompanharam o desenvolvimento do quadrinho durante o Inktober e me motivaram a tentar fazer uma versão impressa. Apoie este projeto para que essa nova etapa de Cerulean seja realizada! Não esqueça também de compartilhar a campanha com com amigos para ajudar na divulgação do projeto °˖✧◝(⁰▿⁰)◜✧˖°Denunciar este projeto ao Catarse","recAte30":2,"recAte60":6,"recAte90":2,"rec90Mais":2,"apoioAte30":18,"apoioAte60":352,"apoioAte90":12,"apoio90Mais":0,"regiao":"centro-oeste","url":"https://catarse.me/cerulean"}