{"titulo":"Chacal Os Crimes da Rua do Arvoredo","autor":"Ton Messa","descricao":"O instinto venceu a razão: há um chacal adormecido em cada homem.Palavras de Charles Darwin ao saber dos crimes da rua do Arvoredo.","municipio":"Curitiba","uf":"PR","situacao":"não financiado","porcentagem":0.3566,"encerramento":"27/10/2014","ano":"2014","apoiadores":98,"modalidade":"tudo ou nada","valorLevantado":4797.251158403756,"meta":13452.751425697577,"novidades":6,"recompensas":31,"mencaoCcxp":"N","mencaoPolitica":"N","mencaoEconomia":"N","mencaoLgbt":"N","mencaoFeminismo":"N","mencaoQuestoesDeGenero":"N","mencaoReligiao":"N","mencaoHeroi":"N","mencaoHumor":"N","mencaoBiografia":"N","mencaoManga":"N","mencaoZine":"N","apresentacao":"O projetoCOMO PAGAR EM BOLETO Esta história em quadrinhos é baseada em fatos reais, que aconteceram em Porto Alegre na primavera de 1864, onde José Ramos e Catarina Palse matavam pessoas e transformavam suas vítimas em linguiça, que era vendida e muito apreciada pela sociedade. Diz-se também que estas linguiças foram vendidas não só em Porto Alegre, mas chegando até ao Rio de Janeiro (capital do Brasil na época) onde o próprio Dom Pedro II teria provado da iguaria.\n\nFatos misteriosos que permeiam esta história foram extraídos dos processos referente a linguiça de carne humana que sumiram da biblioteca nacional do Rio de Janeiro e mesmo Ramos sendo condenado a forca pelos seus crimes, sua condenação nunca foi executada.\n\nA história que criei não é uma descrição literal dos acontecimentos destes fatos, pois aproveitei as lacunas e mistérios não desvendados para apresentar ao leitor um novo mundo cheio de conexões inesperadas, pseudociência e misticismo sobrenatural na dose certa.\n\nA história deste HQ se passa em apenas duas noites, tornando tudo muito dinâmico e cheio de sensualidade, sangue e terror dentro das 27 paginas em formato americano, onde o leitor será introduzido a um novo universo de conspirações, que pode lembrar aos jogadores de RPG o mundo sombrio de Vampiro a Mascara.\n\nDescubra os mistérios por trás desta história aterrorizante.\n\nO instinto venceu a razão: há um chacal adormecido em cada homem.Palavras de Charles Darwin ao saber dos crimes da rua do Arvoredo.\n\nINFORMAÇÕES EXTRA\nPODCAST DO NERD CORPORATIVO SOBRE FINANCIAMENTO COLETIVO CLIQUE AQUI\nPODCAST DO PODCAVERNA SOBRE QUADRINHOS E UMA ENTREVISTA COM WILL CONRAD CLIQUE AQUI\nPODCAST DO MONOMANIA ONDE DOU UMA ENTREVISTA E DOU DICAS PARA QUEM QUER FAZER SEU HQ CLIQUE AQUI\n\n\n\n\n\n\n\n\nThe story is based upon real facts that took place in Porto Alegre on the spring of 1864 where José Ramos and Catarina Palse killed people and turned their flesh into sausages, that were sold and considered a delicacy by the society.\nThe story I wrote is not a literal description of those facts for I took the opportunity to use the gaps and unsolved mysteries to present the readers to a new world full of unexpected connections, pseudoscience and mysticism with the right dosage.\nFind out the mysteries behind this terrifying story.\nI would also like to thank all the artists that kindly provided a piece of their work and art with such an spontaneous and nice way to help me on this project :)\nTo those who want to buy in English, please choose the specific reward.\n\n\n\n\nGostaria também de agradecer aqui a todos os artistas que cederam um tostão de sua arte de forma tão expontânea e simpática para me ajudar neste projeto :)\n\n\n\n\n\n\n\nOrçamentoO orçamento para projetos anteriores a 24/02/2015 normalmente pode ser encontrado na descrição acima.Denunciar este projeto ao Catarse","recAte30":4,"recAte60":10,"recAte90":0,"rec90Mais":48,"apoioAte30":0,"apoioAte60":0,"apoioAte90":0,"apoio90Mais":0,"regiao":"sul","url":"https://catarse.me/chacal"}