{"titulo":"Causos do Chico Lorota","autor":"Cordeiro de Sá","descricao":"Um bom caipira, um baita roteirista e um bando de artistas doidos. Só falta você pra tudo acontecer!","municipio":"Ribeirão Preto","uf":"SP","situacao":"financiado","porcentagem":1.3231223628691984,"encerramento":"22/09/2018","ano":"2018","apoiadores":239,"modalidade":"tudo ou nada","valorLevantado":16562.78911559725,"meta":12517.957205167893,"novidades":9,"recompensas":6,"mencaoCcxp":"N","mencaoPolitica":"N","mencaoEconomia":"N","mencaoLgbt":"N","mencaoFeminismo":"N","mencaoQuestoesDeGenero":"N","mencaoReligiao":"N","mencaoHeroi":"N","mencaoHumor":"N","mencaoBiografia":"N","mencaoManga":"N","mencaoZine":"N","apresentacao":"O projeto Isso é o que acontece quando a gente mistura um baita caipira contador de causos, um dos roteiristas mais bacanas do país e um grupo de artistas competentes pra chuchu. Vai lendo, comadre, vai lendo, compadre!\n\nCriado pelo artista Roberto Edson, Chico Lorota é um caipira clássico, famoso aqui pelas bandas do interior paulista. Seu \"primo\" da cidade, o roteirista Gerson Teixeira, é o cara que tem encantado gerações de leitores, muitas vezes no anonimato, com trabalhos épicos para editora Abril, Disney, Trapalhões, Senninha e atualmente, estúdios Maurício de Sousa.\n\nCom sua colaboração, Causos do Chico Lorota será mais uma coletânea do selo alternativo RPHQ, contará com 14  histórias em quadrinhos, dois causos ilustrados e um bônus de entrevistas com os autores, em 40 páginas coloridas em formato A4 - miolo em papel Offset 90 g/m2 e capa em Couché brilhante 210 g/m2, com acabamento em verniz UV.\n\n\n\nDas cinco publicações do selo RPHQ - Ribeirão Preto em Quadrinhos, já foram três indicadas ao troféu HQ Mix (o prêmio mais importante para os quadrinhos no Brasil). Todas as nossas publicações abrem espaço para a produção alternativa e não perdem de vista a valorização da diversidade e de nosso patrimônio cultural de forma contundente, mas também encantadora. A cada publicação, uma nova equipe é reunida e, dessa vez...\n\n\n\n\n\n\n\n\n\n\n\n\nOrçamento- (Os artistas só receberão por seus trabalhos após a superação da meta mínima)\nDenunciar este projeto ao Catarse","recAte30":1,"recAte60":3,"recAte90":0,"rec90Mais":2,"apoioAte30":16,"apoioAte60":147,"apoioAte90":0,"apoio90Mais":19,"regiao":"sudeste","url":"https://catarse.me/chicolorota"}