{"titulo":"CINTARALHA COMIX No3: BEBE-MIJOS","autor":"Kainã Lacerda","descricao":"Ascensão, Auge e Queda do BEBE-MIJOS","municipio":"São Paulo","uf":"SP","situacao":"não financiado","porcentagem":0.18833333333333332,"encerramento":"05/11/2019","ano":"2019","apoiadores":23,"modalidade":"tudo ou nada","valorLevantado":1731.519185537339,"meta":9193.907179844278,"novidades":0,"recompensas":14,"mencaoCcxp":"N","mencaoPolitica":"N","mencaoEconomia":"N","mencaoLgbt":"N","mencaoFeminismo":"N","mencaoQuestoesDeGenero":"N","mencaoReligiao":"N","mencaoHeroi":"N","mencaoHumor":"N","mencaoBiografia":"N","mencaoManga":"N","mencaoZine":"S","apresentacao":"O projetoSOBRE O PROJETOCintaralha Comix é uma revistinha que já tem dois volumes publicados, com um conteúdo duvidoso e bem aleatório de histórias curtas e soltas. esse terceiro é o primeiro que contém uma única história do começo ao fim. Bebe-Mijos originalmente apareceu na primeira DUMP Comix, numa historinha de 8 páginas. E sim, ele faz exatamente o que você imagina.\n\nSOBRE A REVISTANessa primeira parte da história, nós vamos ver a origem do Bebe-Mijos. Vamos acompanhar bem de perto a adolescência desse personagem e começar a entender quem ele é, por quê ele faz o que ele faz e quem são os amigos dele. A história se passa no longínquo ano de 1996, numa escola, onde nosso personagem terá que enfrentar certas...coisas para conseguir o que ele mais quer.\n\nNão é necessário ter lido nenhum dos volumes do Cintaralha Comix e Dump Comix para entender a aproveitar o quadrinho.\n\n\n\nA revista vai ser impressa em formato americano(16.8 x 26 cm), terá 56 páginas, absolutamente tudo colorido, papel da capa é offset 240g e miolo offset também 120g.\n\n\n\n\n\n Recompensas:\n\nAs recompensas incluem outros quadrinhos, como Cintaralha 01 e Cintaralha 02. Zines menores como o Dump Comix 01 e Dump Comix 02\n\n\n\n\nOrçamentoO objetivo de fazer esse financiamento coletivo é conseguir juntar grana pra imprimir esse quadrinho horroroso, pois eu jamais conseguiria dinheiro pra lançar esse gibi sem a ajuda de vocês.\n\nAlém dos 13% do Catarse, uma parte da porcentagem vai pros correios, nos envios. Outra parte é pra imprimir as recompensas e a esmagadora maior parte é pra pagar a gráfica pra impressão do Cintaralha 03.\n\n\nDenunciar este projeto ao Catarse","recAte30":2,"recAte60":5,"recAte90":4,"rec90Mais":3,"apoioAte30":0,"apoioAte60":0,"apoioAte90":0,"apoio90Mais":0,"regiao":"sudeste","url":"https://catarse.me/cintaralhacomix03"}