{"titulo":"Ciranda da Solidão - EntreQuadros","autor":"Mário César dos Santos Oliveira","descricao":"Quadrinho com temática GLBT da série EntreQuadros do autor Mário César","municipio":"São Paulo","uf":"SP","situacao":"financiado","porcentagem":1.1108235294117648,"encerramento":"08/08/2013","ano":"2013","apoiadores":176,"modalidade":"tudo ou nada","valorLevantado":13601.265536325169,"meta":12244.30809772971,"novidades":27,"recompensas":10,"mencaoCcxp":"N","mencaoPolitica":"N","mencaoEconomia":"N","mencaoLgbt":"N","mencaoFeminismo":"N","mencaoQuestoesDeGenero":"N","mencaoReligiao":"N","mencaoHeroi":"S","mencaoHumor":"N","mencaoBiografia":"N","mencaoManga":"N","mencaoZine":"N","apresentacao":"O projeto Olá pessoal, eu sou Mário César. Eu sou autor e editor de histórias em quadrinhos.\n\nhttp://www.masquemario.net\n\n\n\nPara quem não conhece o meu trabalho, eu já fui colaborador e um dos editores da Front, uma antologia que revelou grandes nomes do quadrinho brasileiro e sou um dos desenhistas e coeditor de <a target=\"blank\" href=\"http://www.devir.com.br/hqs/pqherois.php\">Pequenos Heróis, um projeto criado pelo Estevão Ribeiro que homenageia diversos super-heróis e que já foi publicado nos EUA. Eu também sou o criador de <a target=\"_blank\" href=\"http://www.masquemario.net/htm/entrequadros.htm\">EntreQuadros, uma série de quadrinhos em que eu busco retratar, com a devida licença poética, essa coisa complicada chamada vida.\n\n\n\nO meu novo projeto é justamente uma nova edição EntreQuadros que se chamará Ciranda da Solidão. Será meu primeiro trabalho com temática GLBT e será composto por cinco histórias sobre como lidamos com os relacionamentos amorosos ao longo da vida. Cada história é protagonizada por personagens de diferentes faixas etárias abordando desde a descoberta da sexualidade e as inseguranças na adolescência, até o amadurecimento e dificuldades da vida adulta e da velhice.\n\n\n\nUma das histórias do livro é autobiográfica e narra como eu conheci meu namorado. Outra história mostra um adolescente inseguro com sua orientação sexual e lidando com as transformações que seu corpo está sofrendo. A história que dá título ao livro, Ciranda da Solidão, é sobre a eterna busca por uma cara metade. A quarta história fala sobre as complicações do fim de um relacionamento de longa data. Já a última história conta a história de um velho ranzinza que sofre do mal de Alzheimer e que luta para não perder as memórias do grande amor de sua vida.\n\n\n\nA ideia do livro, além de contar boas e belas histórias, é tratar dessa temática gay de forma natural e respeitosa, sem cair em estereótipos preconceituosos tão difundidos por aí. Acredito que, quanto mais as pessoas verem que a homossexualidade não é um bicho-de-sete-cabeças, menores serão o preconceito e a discriminação. E no universo dos quadrinhos ainda há poucos exemplos de obras assim.\n\n\n\nA verba arrecada aqui é toda para custear a impressão do livro (a parte mais cara do projeto, em torno de R$ 6.000,00), a produção dos itens exclusivos, o frete de envio pelos Correios (estes dois custos estimados em R$ 1.395,00, mas pode variar de acordo com a demanda) e os 13% de comissão do Catarse (R$ 1.105,00). O livro terá 96 páginas de miolo, formato 16x23cm, papel offset 90g/m², 2x2 (impressão em duas cores especiais) e terá capa cartonada. \n\nOs prêmios exclusivos para quem colaborar pelo Catarse são:\n- cartões postais para mandar uma mensagem para aquela pessoa especial;\n- poster para decorar sua casa;\n- camiseta de algodão estampada com serigrafia;\n- exemplares das edições anteriores da série EntreQuadros\n- retrato personalizado seu ou de alguém que você queira presentear;\n- páginas originais do livro para os colecionadores.\n\nE vale lembrar que todos os colaboradores terão seu nome creditado nos agradecimentos! \n\n\n\nO primeiro capítulo do livro já pode ser lido na íntegra nos links abaixo. Confiram:\n\nVia Flickr\nhttp://www.flickr.com/photos/masquemario/9005300889/in/set-72157634045962680/\n\nVia Issuu\nhttp://issuu.com/mariooliveira5/docs/ciranda-previa/0\n\nVia SlideShare\nhttp://www.slideshare.net/Guilhermekroll/preview-ciranda-da-solido\n\nConfiram abaixo alguns dos itens exclusivos para a campanha do Catarse.\n\n\n\n\n\n\n\n\n\nBasta ver qual valor vocês estão dispostos a contribuir e receber o livro e os prêmios exclusivos no conforto de seus lares.\n\nE, se ultrapassarmos o valor da meta, teremos novas recompensas! Confiram:\n\n\nConto com o apoio de vocês!\n\nAbração!\nOrçamentoO orçamento para projetos anteriores a 24/02/2015 normalmente pode ser encontrado na descrição acima.Denunciar este projeto ao Catarse","recAte30":2,"recAte60":4,"recAte90":2,"rec90Mais":10,"apoioAte30":16,"apoioAte60":104,"apoioAte90":23,"apoio90Mais":25,"regiao":"sudeste","url":"https://catarse.me/ciranda"}