{"titulo":"Clara Carcosa","autor":"Juliana Fiorese","descricao":"Ela perdeu noção de tempo e espaço. E agora precisa de sanidade para encontrar todas as respostas.","municipio":"João Pessoa","uf":"PB","situacao":"financiado","porcentagem":1.3645769230769231,"encerramento":"31/08/2018","ano":"2018","apoiadores":618,"modalidade":"tudo ou nada","valorLevantado":37527.58692961401,"meta":27501.26159615446,"novidades":21,"recompensas":13,"mencaoCcxp":"N","mencaoPolitica":"N","mencaoEconomia":"N","mencaoLgbt":"N","mencaoFeminismo":"N","mencaoQuestoesDeGenero":"N","mencaoReligiao":"N","mencaoHeroi":"N","mencaoHumor":"N","mencaoBiografia":"N","mencaoManga":"N","mencaoZine":"S","apresentacao":"O projetoHQ Clara Carcosa está esgotada! Para adquirir outras HQs da autora, clica aqui. Clara Carcosa é a história de uma garota que encontra-se perdida e se depara com um ambiente repleto de seus maiores medos: solidão, escuridão e silêncio profundo.\n\nSem nenhuma lembrança do que pode ter acontecido com ela e até mesmo sem saber que lugar é aquele aonde ela está, Clara sai em uma jornada, percorrendo caminhos hostis para buscar respostas concretas.\n\nNo percurso, a protagonista envolve-se em seus piores pesadelos, os quais vão se manifestando aos poucos e, através de flashbacks, Clara vai desconstruindo todo o mistério que a envolve e desvendando os segredos mais sombrios que estão à sua volta.\n\nO que ela não sabe é que há portas que nunca deveriam ser abertas.\n\nAtenção! Clara Carcosa não é uma história infantil. Classificação: 16 anos.\n\n\n\n\n\n\n\n\n\nClara Carcosa é, não só a minha primeira HQ, como também é a primeira história que eu escrevi. Uma história de terror, narrada em primeira pessoa, onde ficamos conhecendo apenas o ponto de vista conturbado de Clara; o que nos dá a liberdade de chegarmos a diversas interpretações; e eu vou adorar conhecer a de cada um de vocês.\n\nA HQ, além da história principal, também vai trazer alguns extras como: curiosidades, referências, sketchs, processo de criação e uma galeria de artistas (maravilhosos) convidados, os quais representaram a personagem Clara com seus estilos próprios.\n\n\n\nA HQ Clara Carcosa terá as seguintes especificações:\n\n• 120 páginas coloridas;• Formato de 18 cm x 23 cm;• Impressão do miolo em papel offset 120g;• Capa cartonada triplex 300g, colorida, com orelhas, laminação fosca e verniz localizado;• Lombada quadrada.\n\n\n\n\n\nAs recompensas que acompanharão o livro foram escolhidas com muito carinho. Além disso,\n\n• Todas as recompensas já incluem o frete para todo o Brasil;• Todos os exemplares serão autografados.\n\nOs apoiadores do projeto podem receber, além da HQ Clara Carcosa, produtos exclusivos que variam de acordo com o valor da recompensa escolhida:\n\n• Nome do apoiador creditado na página de agradecimento do livro;• Marcadores de páginas (4 modelos diferentes):\n\n\n\n\n\n• Cartões postais (4 modelos diferentes):\n\n\n\n\n\n• Adesivos (2 modelos diferentes):\n\n\n\n\n\n• Pôster A5 (4 modelos diferentes):\n\n\n\n\n\n• Zine Fragmentos (in)Conscientes (zine com ilustrações que fiz para o inktober 2015 | limitado | poucas unidades):\n\n\n\n\n\n• Você em Carcosa (ilustrações exclusivas de pessoas no estilo Clara Carcosa como mostra a imagem a seguir; ver as especificações nas respectivas áreas de recompensas na barra ao lado):\n\n\n\n• Originais com moldura (de ilustrações que compuseram as páginas da HQ, em nanquim | limitado | poucas unidades):\n\n\n\nCada recompensa é diferente de acordo com o valor do seu apoio. É importante ler com muita atenção as opções disponíveis (no computador: elas ficam barra lateral direita, perto do vídeo; no smartphone: elas ficam na barra superior, é só clicar em \"recompensas\").\n\n\n\nSe alcançarmos 100% da meta, a HQ será impressa e as recompensas serão produzidas. \n\nMas isso não quer dizer que o projeto termina. Durante todo o período de captação (60 dias), novas metas podem ser atingidas e todos os apoiadores* ganham novos itens sem custo adicional !!!\n\n*Ver especificações em cada meta estendida sobre a partir de qual apoio elas estão valendo.\n\nEstas são algumas metas:\n\n\n\nR$ 29.000: todos os apoiadores, que escolheram recompensas a partir de R$ 15,00 ganham 1 imã de geladeira, com arte exclusiva, sem custo adicional.\n\nR$ 32.000: todos os apoiadores, que escolheram recompensas a partir de R$ 35,00 ganham 1 pôster A5 extra, com arte exclusiva, sem custo adicional.\n\nR$ 38.000: todos os apoiadores, que escolheram recompensas a partir de R$ 65,00 ganham 1 ecobag, com arte exclusiva, sem custo adicional.\n\nR$ 50.000: todos os apoiadores, que escolheram recompensas a partir de R$ 65,00 ganham 1 zine inédito com ilustrações que fiz para o inktober mais recente, com 36 páginas.\n\nSe alcançarmos todas as metas extras, novas metas serão adicionadas com recompensas ainda mais legais!\n\n\n\nVocê apoia o projeto clicando em “apoiar este projeto” (na parte superior, próximo ao vídeo) ou clicando diretamente na recompensa que desejar (no computador: na barra lateral direita; no smartphone: na barra superior, selecione \"recompensas\"). \n\nSe não puder contribuir com algum valor, você pode me ajudar compartilhando o projeto com amigos, familiares e nas suas redes sociais. Tenho certeza que será essencial para o sucesso do projeto.\n\nO Catarse é um site de financiamento coletivo seguro e confiável e os apoios podem ser feitos em cartão ou boleto bancário, além de dividir em até 6x.   \n\nEsta é uma campanha Tudo ou Nada; a HQ só será impressa se alcançarmos a meta. Caso contrário, o site devolve o dinheiro de todos os apoiadores, não precisam se preocupar com nada.\n\n\n\nA autora\n\n\n\nSou Juliana Fiorese, tenho formação em Arquitetura e Urbanismo, Design Gráfico e pós-graduação em Comunicação e Marketing para as Mídias Digitais; e trabalho com ilustração há 5 anos.\n\nTenho participação no livro Mônica(s), publicado pela Maurício de Sousa Produções (2013); no projeto internacional The Alice’s Adventures in Wonderland Project (2013), publicado na China pela editora Wisdom Edition AS; ilustrações para livros infantis e publicações independentes, a maioria através de crowdfunding.\n\nJá participei de exposições coletivas e realizei a minha primeira exposição individual: O Canto Celestial do Oceano Infinito.\n\nAgora estou permeando no universo dos quadrinhos e tem sido uma experiência incrível. Clara Carcosa é a minha primeira HQ.\n\nPara conhecer um pouquinho mais do meu trabalho, é só visitar os links:\n\nInstagram | Facebook | Blog | Youtube | Twitter | Loja Online\n\nO Designer Gráfico\n\n\n\nVinicius Meira tem formação em Publicidade e Propaganda e em Design Gráfico, atuando no mercado desde 2008, em agências de publicidade e de maneira independente.\n\nComo designer gráfico, tem especialidade na área de branding e identidade visual, onde já desenvolveu diversos projetos importantes de marcas para empresas. Também trabalha com artes gráficas, tendo participação no projeto internacional The Alice’s Adventures in Wonderland Project (2013), publicado na China pela editora Wisdom Edition AS, e assina ilustrações publicadas diretamente no seu instagram.\n\nApaixonado por histórias em quadrinhos e narrativas gráficas, está desenvolvendo sua primeira HQ.\n\nVinicius Meira foi responsável pela criação das artes da capa e das recompensas do projeto e fez a arte final das páginas da HQ Clara Carcosa.\n\n\nOrçamento\n\nPara a impressão da HQ Clara Carcosa e produção das recompensas, a campanha precisa alcançar a meta final de R$ 26.000,00. Esse valor será dividido da seguinte maneira:\n\n\n\nLembrando que, se não atingirmos a meta, o projeto não acontece e o Catarse devolve o dinheiro de todos os apoiadores.\n\n\nDenunciar este projeto ao Catarse","recAte30":4,"recAte60":6,"recAte90":4,"rec90Mais":10,"apoioAte30":21,"apoioAte60":488,"apoioAte90":72,"apoio90Mais":29,"regiao":"nordeste","url":"https://catarse.me/claracarcosa"}