{"titulo":"CLEAN BREAK","autor":"Felipe Nunes","descricao":"Altas doses de açúcar, três policiais e um crime sem solução. Bem-vindo à Purificação Completa! ","municipio":"São Paulo","uf":"SP","situacao":"financiado","porcentagem":1.326,"encerramento":"13/07/2018","ano":"2018","apoiadores":359,"modalidade":"tudo ou nada","valorLevantado":21173.110606426282,"meta":15967.655057636712,"novidades":8,"recompensas":10,"mencaoCcxp":"N","mencaoPolitica":"N","mencaoEconomia":"N","mencaoLgbt":"N","mencaoFeminismo":"N","mencaoQuestoesDeGenero":"N","mencaoReligiao":"N","mencaoHeroi":"N","mencaoHumor":"S","mencaoBiografia":"N","mencaoManga":"N","mencaoZine":"N","apresentacao":"O projeto Após estudos médicos comprovarem as consequências aditivas do AÇÚCAR, o ACORDO MUNDIAL foi estabelecido entre governos e empresas privadas para criminalizar a venda e distribuição do produto. Consequentemente, o AMINAMINA®, um substituto inofensivo do açúcar, ganha força em escala global, assim como O PROGRESSO, movimento social que defende um estilo de vida inflexivelmente saudável. Esse contexto impulsiona a criação da cidade-modelo de VARVA, paraíso social construído às margens da CIDADE VELHA.\n\n\n\n\n\nCLEAN BREAK gira em torno dos agentes veteranos ALBERICO DELUCCA e SILAS CÁSTAN, responsáveis pelo Departamento de Causas Vulgares, única estação de investigação operante na Cidade Velha. Devido aos problemas recorrentes de Silas com sua dependência de açúcar, a equipe recebe o reforço de TARSILA KOPF, jóia da Academia de Polícia e misteriosamente afastada de seu cargo na corporação.\n\nA descoberta de um corpo na parte de trás de um boteco trará a tona uma investigação que gradualmente lançará luz sobre a agenda do Progresso e as consequências negativas de seu avanço nos habitantes de uma cidade despedaçada.\n\n\n\nPERSONAGENS \n\n\n\n\n\n\n\nALBERICO DE LUCCAParceiro de Silas Castán desde a era pré-Progresso, Alberico ainda vive a reputação que a dupla construiu em seus dias de ouro, ainda que vivam o período mais hostil de suas carreiras.Com uma personalidade auto-centrada e pouco senso de humor, transparece o desencanto pelo futuro estampado no rosto e carrega o fantasma do abrupto fim de seu casamento, há mais de duas décadas.\n\n\n\n\n\nSILAS CÁSTANTemperamental e descompensado, Silas se mostra o agente mais desregrado da corporação, apesar de seus méritos passados. Rancoroso, Cástan não poupa palavras pra mostrar sua insatisfação com os desdobramentos do Progresso na sociedade e o desejo de voltar a viver na realidade que tinham no passado. Ao longo do livro, sua dependência química se agrava junto com o anseio em fazer justiça com as próprias mãos aos que o prejudicaram.\n\n\n\nTARSILA KOPFDa primeira geração nascida e criada em Varva, a menina dos olhos da Academia de Polícia é determinada, dedicada e mais inteligente que a maioria dos policiais. Rebaixada por motivos desconhecidos ao trabalho no departamento mais infame da corporação, sofre com o desamparo emocional e a perda de prestígio gerados pela sua transferência. Ao longo da trama, descobre o que pode colocá-la novamente na luz:  se submeter à PURIFICAÇÃO COMPLETA.\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nO LIVRO \n\nAPOIOS\n\n1o. PASSO - CONTATO - R$10 ou mais - PDF do livro + nome nos agradecimentos-2o. PASSO - TRAUMA - R$40 ou mais - PDF do livro + Livro impresso + nome nos agradecimentos-3o. PASSO - RESSACA - R$ 55 ou mais - PDF do livro + Livro impresso +KIT exclusivo (com seis postais e dois adesivos) + nome nos agradecimentos\n\n-4o. PASSO - TRANSE - R$ 70 ou mais - PDF do livro + Livro impresso + ''KLAUS'' (2014, 108pg. -Balao Editorial) OU ''DODÔ'' (2015, 80pg, Panini Comics) -5o. PASSO - LIMPEZA - R$ 140 ou mais - PDF do Livro + Livro impresso +KIT NUNES - 3 livros - Klaus (2014), Dodô (2015) e Segredo da Floresta (2016, com roteiro de Thedy Correa) + seis postais e dois adesivos) + nome nos agradecimentos-6o. PASSO - DILATAÇÃO - R$ 300 ou mais - PDF do Livro + Livro impresso +KIT NUNES - 3 livros - Klaus (2014), Dodô (2015) e Segredo da Floresta (2016, com roteiro de Thedy Correa) + seis postais e dois adesivos) + Desenho original formato A4, feito de lápis de cor + nome nos agradecimentos-\n\n7o. PASSO - CHOQUE - R$ 430 ou mais - PDF do Livro + Livro impresso +KIT NUNES - 3 livros - Klaus (2014), Dodô (2015) e Segredo da Floresta (2016, com roteiro de Thedy Correa) + seis postais e dois adesivos)  + CURSO DE PRODUÇÃO de uma graphic novel, com duração de quatro dias (10h), na UGRA em SÃO PAULO + nome nos agradecimentos-8o. PASSO - PUREZA - R$ 700 ou mais - PDF do Livro + Livro impresso +KIT NUNES - 3 livros - Klaus (2014), Dodô (2015) e Segredo da Floresta (2016, com roteiro de Thedy Correa) + seis postais e dois adesivos)  + uma página original A3 do livro, assinada pelo autor + nome nos agradecimentos\n\n-------------\n\nFELIPE NUNES tem 23 anos e trabalha com quadrinhos desde 2010.Começou ilustrando para revistas editorias como Recreio e Mundo Estranho, e em 2011 publicou seu primeiro gibi independente, SOS, que concorreu ao HQMIX de Publicação Independente. Em 2014 lançou sua primeira graphic novel, KLAUS, que lhe rendeu três indicações e o prêmio de Desenhista Revelação do ano.Nos anos seguintes lançou Dodô (reeditado dois anos depois pela Panini Comics) e desenhou O Segredo da Floresta, com roteiro de Thedy Côrrea e publicado na parceria Stout Club/Panini.Seus títulos já foram publicados em Portugal e na Polônia e tem lançamentos previstos para EUA, França e Argentina ainda esse ano.\n\n\n\nMETAS ESTENDIDAS18K  ----- ???????20K  ----- ???????25K ----- ????????30K ----- ????????\nOrçamentoIMPRESSÃO - 70%RECOMPENSAS - 17%TAXA DO CATARSE - 13%\nDenunciar este projeto ao Catarse","recAte30":1,"recAte60":4,"recAte90":1,"rec90Mais":4,"apoioAte30":33,"apoioAte60":301,"apoioAte90":11,"apoio90Mais":16,"regiao":"sudeste","url":"https://catarse.me/cleanbreak"}