{"titulo":"CMM","autor":"Douglas Phillips Freitas","descricao":"UMA PRAGA ZUMBI INICIADA NO BRASIL. O MUNDO DEVASTADO. UM SEGREDO DA IGREJA DE 2.00O ANOS","municipio":"Florianópolis","uf":"SC","situacao":"financiado","porcentagem":0.07935,"encerramento":"09/07/2017","ano":"2017","apoiadores":29,"modalidade":"flex","valorLevantado":1751.467778026014,"meta":22072.6878138124,"novidades":5,"recompensas":6,"mencaoCcxp":"N","mencaoPolitica":"N","mencaoEconomia":"N","mencaoLgbt":"N","mencaoFeminismo":"N","mencaoQuestoesDeGenero":"N","mencaoReligiao":"N","mencaoHeroi":"N","mencaoHumor":"N","mencaoBiografia":"N","mencaoManga":"N","mencaoZine":"N","apresentacao":"O projetoVocê gosta de quadrinhos sobre zumbis? Então você achou um projeto para apoiar! Vamos lá.....A HQ Crônicas de um Mundo Morto é uma coletânea de contos desenha por vários artistas aonde há três linhas narrativas que se interligam:A história de Big T - aonde acompanhamos sua luta pela sobrevivência após o início da praga zumbi, numa espécie de road trip pelo Brasil, passando por Brasília, Belo Horizonte, São Paulo e Florianópolis Contos avulsos, com histórias de horror, aventura e até uma pornô (isto mesmo, há um conto erótico desenhado por vários ilustradores). E como pano de fundo de várias histórias, a revelação bombástica do mistério sobre a origem da praga zumbi e o segredo escondido pela Igreja que remonta há dois mil anos. Algumas histórias se passam em vários momentos da história moderna, como na época de Cristo, Entre os gladiadores romanos, na Segunda Guerra e até no Japão Feudal  Os contos são desenhados por vários artistas convidados, muitos de renome nacional como Rodney Buchemi, Davi Severiano, Igum Djorge, Rafael Oliveira, Rapha Pinheiro e revelações como Roberth Santos, Leandro Menezes, Icaro Messias, Leonardo Candido, e muitos outros. A HQ se assemelha com quadrinhos como The Walking Dead, mas ambientada no Brasil, e com uma pegada mais de horror, além de uma trama que se desenrola como pano de fundo revelando o mistério da origem da praga zumbi.Curtiu? apoie o projeto... compartilhe aos amigos!!!SOBRE O ENCADERNADOSerá uma HQ com início, meio e fim, composta por vários contos, toda colorida e com acabamento gráfico de alta qualidade. A HQ  CRÔNICAS DE UM MUNDO MORTO, que teve sua mini-série originalmente publicada em preto & branco, em 4 edições e que agora está COLORIDA com NOVA FINALIZAÇÃO DE ARTE e em ORDEM CRONOLÓGICA para facilitar a imersão nas aventuras trazidas na HQ (já que as edições avulsas e em PB não estava em ordem cronológica dos eventos). A HQ é inspirada no universo cinematográfico criado por Tiago Belotti, em seus filmes A Capital dos Mortos.A HQ é escrita por Douglas Phillips, com revisão do próprio Tiago Belotti (canal do youtube - Meus 2 Centavos)Embarque nesta aventura.. você descobrirá algumas respostas como: quem é Laz Samed? Zumbis são de origem científica (vírus) ou de origem mística? Por quê há relatos de zumbis ou criaturas semelhantes (mortos-vivos) em várias épocas e culturas diferentes? Essas e várias outras respostas são trazidas na HQ. AOS FÃS DE CRÔNICAS DE UM MUNDO MORTOO encadernado reúne as histórias das  3 primeiras edições, porém, colorida, em ordem cronológica e com vários contos a mais (equivalente a edição 4 que nao foi publicado), completando a história. Quem já possui estas edições, agora terão o final da aventura e as respostas às lacunas deixadas.Para quem colecionou, há uma opção de ter a edição 4 como um dos brindesSUMÁRIO DA HQO encadernado terá as seguintes histórias (e nesta ordem):TOMO I - OVERTUREGLADIADORES: zumbis entre os gladiadores... como?RONIN: uma infestação zumbi em meio de samurais, um estranho viajante pode ser a causa...HEIL: cientistas nazistas, buscam entender como utilizar um zumbi na guerra..TOMO II - PARÁBOLASBOM DIA: ano zero... os primeiros infectados12 HORAS: a praga atravessa o Atlântico... chegando na europa.PONTO DE VISTA: pelo olhar de uma vitima... seus últimos momentos antes da transformaçãoAÇOUGUEIRO: duas pessoas buscam formas de sobreviver a pragaBENÇÃOS: em uma igreja... o terror!HOLOCAUSTO CANIBAL: em um apartamento, uma família nada funcional...ACABA COMIGO: uma história pornô.... zumbis... sim, é possivel!5 PROBLEMAS: regras de como sobreviver num mundo de zumbisTOMO III - SOBREVIVENTESMESSIAS DO APOCALIPSE: em um grupo de pessoas sem esperanças, a fé pode ser uma armaAPÓS O CULTO: entre despedidas... revela-se um plano de dominaçãoQUE PAÍS É ESTE: na tentativa de sobreviver mais um dia... um encontro inesperado e um teoria sobre a origem de toda pragaDEPRESSIVO: após um incidente, a perda da féPONTAS SOLTAS: um pouco de paz, em meio a tanto caosMANÍACO: como sobreviver na maior cidade do país... destino SPFOFO: em uma onírica aventura... fofaNADA FOFO: uma nova aventura onírica... nada fofaTOMO IV - APOCALIPSEZUMBI DE RAIZ : um encontro inesperado, e por quê há histórias de zumbis por toda história moderna?DOM BOSCO : no início do século XIX, um Bispo é atormentado por visõesMOTIVOS : uma jovem luta contra seu destino num mundo aonde as pessoas são piores que os zumbisUM PRESENTE DE NATAL: após 10 anos do início da praga, Florianópolis não é uma ilha segura.EU NASCI HÁ 2 MIL ANOS ATRAS: a verdade por toda origem dos zumbis e o início da praga no Brasil... os eventos do ano zero.A capa do encadernado será assim:(pintada por Rafael Oliveira)É isto pessoal... espero que tenham curtido o projeto, ajudem a compartilhar o link e, se possível, contribuir na aquisição de uma HQ ou de algum dos brindes. Até mais e, FIQUEM VIVOS!!!SAIBAM MAIS SOBRE O PROJETO:www.facebook.com/voxmortise no Youtube:www.youtube.com (canal: ANALISTA NERD)Link:OrçamentoA meta mínima para colocarmos o projeto no papel é de R$ 20.000,00. Este valor compreende em:- reembolso com os custos dos artista envolvidos (foram mais de 20 artistas)- impressão da HQ (que por ser toda em cores, com papel couchê de alta qualidade e com mais de 100 páginas, tem aqui o maior custo do projeto)- serão produzidas 200 ediçõesUltrapassando esta meta, teremos vários upgrades ao projeto e recompensas aos apoiadores.Se chegarmos a R$ 30.000,00, ao invés de capa cartonada, teremos capa dura na HQ.Todos os apoiadores ganharão marca-páginas desde a primeira meta.Dependendo do valor apoiado, o apoiador terá brindes exclusivos!Denunciar este projeto ao Catarse","recAte30":2,"recAte60":2,"recAte90":4,"rec90Mais":4,"apoioAte30":1,"apoioAte60":16,"apoioAte90":7,"apoio90Mais":3,"regiao":"sul","url":"https://catarse.me/cmm"}