{"titulo":"CO-OGAM","autor":"MICHEL D. C. GALINDO","descricao":"Co-Ogam - na linguá comum: Segunda Terra.","municipio":"Ituverava","uf":"SP","situacao":"financiado","porcentagem":0.30699999999999994,"encerramento":"28/01/2020","ano":"2020","apoiadores":36,"modalidade":"flex","valorLevantado":6198.436019355263,"meta":20190.345339919426,"novidades":9,"recompensas":10,"mencaoCcxp":"N","mencaoPolitica":"N","mencaoEconomia":"N","mencaoLgbt":"N","mencaoFeminismo":"N","mencaoQuestoesDeGenero":"N","mencaoReligiao":"N","mencaoHeroi":"N","mencaoHumor":"N","mencaoBiografia":"N","mencaoManga":"N","mencaoZine":"N","apresentacao":"O projetoESTE PROJETO É FLEX, MESMO SE NÃO BATER A META ELE SERÁ REALIZADO! Algumas páginas em construção: Duas páginas que receberão cores, iluminação e finalização.\n\n\n\n\n\n\n\n\n\n\n\n\n\n    Co-Ogam é um projeto baseado em um mundo de fantasia criado a partir de uma campanha de RPG de mais de 17 anos. Com esse mundo criado os jogadores passaram por muitas aventuras e tomaram muitas decisões, algumas boas e outras nem tanto.\n\n    Esse projeto tem como foco principal colocar alguns pontos chaves dessa história em formato de HQ, onde no final os colaboradores decidem qual rumo a história vai tomar, ou seja, vamos todos jogar RPG e decidir os caminhos e desfechos de cada revista. Todo o material de Co-Ogam é voltado para os amantes de RPG, HQs e livros fantásticos. Quando esse material estiver em suas mãos você vai poder usa-lo para jogar RPG com seus amigos, vai receber constantemente material pelo Youtube no canal da Evolution Geek (https://www.youtube.com/channel/UC-Q4ZaVQY62Yu0me8V2xuYQ), e ainda vai poder adapta-lo para qualquer sistema  de RPG.\n\n\n\nImagens Ilustrativas das recompensas PERGAMINHOS DE CO-OGAM.\n\nOs pergaminhos de Co-Ogam buscam inserir informações sobre esse mundo através de informações inseridas gradativamente, e você pode usar esses pergaminhos nas suas aventuras de RPG, ou apenas estudar e se tornar o mago mais experiente de Co-Ogam. Todos os pergaminhos foram ilustrados a mão por Lucas  Moura Ramos.\n\nEste projeto precisa do seu apoio para acontecer em um prazo mais curto, pois toda a equipe esta empenhada em dar vida a esse mundo, e a ferramenta escolhida foi o financiamento coletivo através do Catarse.\n\n \n\nNesta primeira edição o leitor será jogado em um grande conflito entre raças e muito poder, os apoiadores podem opinar para o volume 2 da revista, decidindo através de voto qual caminho a história deve seguir, decidir o que vai acontecer com os personagens, reinos, artefatos e muito mais.\n\nTodo o projeto esta sendo ilustrado pelo Laylton Sousa (https://www.youtube.com/user/Laylton7).\n\n\n\n\n\n\n\nCo-Ogam esta sempre em guerra, seja por território, riquezas ou poder. Os exércitos aliados travam uma guerra a meses contra tribos barbaras, e no meio da batalha são surpreendidos por um enorme exército goblin que ataca pela retaguarda, os portadores das espadas da lua se vêem diante de um dilema, se entregar e ficar a merce do inimigo, ou lutar uma guerra que aparentemente está perdida...\n\n\n\nA revista em quadrinhos de Co-Ogam será impressa em Tamanho A4, miolo papel offset 90g, capa couche 250g fosco. A HQ terá 32 páginas, acima da meta estabelecida vamos adicionar páginas extras.\n\nEsse projeto tem a finalidade de colocar nas mãos do leitor o Volume 1 da HQ de Co-Ogam, cada volume conclui a história proposta na respectiva HQ, os volumes seguintes serão financiados aqui no Catarse, esperamos que os leitores nos ajudem a concluir uma sequencia de 13 volumes, e toda a equipe da EVOLUTION GEEK está empenhada em disponibilizar uma revista a cada seis meses, lembrando que a decisão que dará a continuação para a próxima revista estará nas mãos dos apoiadores e seus respectivos votos. O projeto Co-Ogam terá seu arco fechado no volume 6, portanto teremos dois arcos formados com as escolhas dos apoiadores, ou seja, você poderá escolher qual caminho quer continuar lendo.\n\nEx: O volume 1 terá dois caminhos para seguir volume 2A  e volume 2B, mas a cada volume os apoiadores estarão diante de várias opções válidas para continuar para os volumes 3A e 3B e assim sucessivamente, e a opção com maior numero de votos dará seguimento na história.\n\nTodo o projeto esta sendo ilustrado pelo Laylton Sousa (https://www.youtube.com/user/Laylton7).\n\nOlha essa capa que incrível!\n\n\n\nIMAGEM ILUSTRATIVA DO LIVRO CO-OGAM.\n\nO livro de Co-Ogam compõe a \"história\" completa de Co-Ogam desde sua origem e poderá ser adquirido em futuro projeto aqui no Catarse. Co-Ogam o livro tem várias ilustrações em seu interior, colocando em imagens as cenas mais expressivas do que esta sendo narrado nas páginas deste romance.\nOrçamento\n\nPara este projeto contabilizamos os custos do Catarse, da produção artística, e das recompensas (impressão das HQs, pergaminhos, artes e produção das miniaturas).\n\n\n\n\n\n\nDenunciar este projeto ao Catarse","recAte30":1,"recAte60":2,"recAte90":2,"rec90Mais":4,"apoioAte30":19,"apoioAte60":10,"apoioAte90":2,"apoio90Mais":2,"regiao":"sudeste","url":"https://catarse.me/co_ogam_a504"}