{"titulo":"Coisas da Vida 2","autor":"Ana Li","descricao":"Uma coletânea de tirinhas sobre as mais diversas situações do dia a dia.","municipio":"Campinas","uf":"SP","situacao":"financiado","porcentagem":1.1763636363636365,"encerramento":"26/10/2019","ano":"2019","apoiadores":52,"modalidade":"tudo ou nada","valorLevantado":6615.345286641461,"meta":5623.55472589305,"novidades":2,"recompensas":10,"mencaoCcxp":"S","mencaoPolitica":"N","mencaoEconomia":"N","mencaoLgbt":"N","mencaoFeminismo":"N","mencaoQuestoesDeGenero":"N","mencaoReligiao":"N","mencaoHeroi":"N","mencaoHumor":"N","mencaoBiografia":"N","mencaoManga":"N","mencaoZine":"N","apresentacao":"O projeto O “Coisas da Vida” nasceu com o objetivo de provar para mim mesma e para todo mundo que existem coisas que todo mundo passa! São tirinhas cômicas de situações que vão desde bater o dedinho do pé nas quinas dos móveis até o constrangimento de ser pego com áudio inapropriado via WhatsApp.\n\n\n\n \n\nDepois do sucesso do primeiro volume, chegou a hora de inovar, e fazer um segundo livro com ainda mais “Coisas da Vida” para você se divertir.\n\n\n\nPara esse segundo livro, estou trazendo algumas novidades, entre elas o fato de ser totalmente colorido e em novo formato!\n\n\n\n\n\n\n\nSerão 60 páginas coloridas, com tirinhas inéditas, além de uma história mais longa, cujo título será revelado ao longo da campanha, aguardem!\n\n\n\n“Mas Ana Li, o que eu vou ganhar te apoiando?”\n\nOra, ora, vamos ao que interessa, não é?!\n\nAqui estão algumas das recompensas que estarão disponíveis durante a campanha.\n\n\n\nNa coluna a direita você pode conferir o que irá ganhar de acordo com o valor que escolher para apoiar o projeto!\nOrçamento\n\n\n\n\nConto com a ajuda de vocês!\n\nValeu! <3\n\n           - Ana Li\n\nContato:\n\nEmail: analiart.oi@gmail.com\n\nFacebook | Instagram | Twitter\nDenunciar este projeto ao Catarse","recAte30":2,"recAte60":7,"recAte90":1,"rec90Mais":0,"apoioAte30":3,"apoioAte60":31,"apoioAte90":7,"apoio90Mais":0,"regiao":"sudeste","url":"https://catarse.me/coisas_da_vida_2"}