{"titulo":"Coleção BLUE - Páginas em Branco","autor":"Paulo Kielwagen","descricao":"Uma série de histórias inéditas utilizando os personagens do site BLUE e os gatos. Confira!","municipio":"Campinas","uf":"SP","situacao":"financiado","porcentagem":1.596888888888889,"encerramento":"18/07/2016","ano":"2016","apoiadores":235,"modalidade":"tudo ou nada","valorLevantado":12315.348628339356,"meta":7712.088620585458,"novidades":20,"recompensas":13,"mencaoCcxp":"N","mencaoPolitica":"N","mencaoEconomia":"N","mencaoLgbt":"N","mencaoFeminismo":"N","mencaoQuestoesDeGenero":"N","mencaoReligiao":"N","mencaoHeroi":"N","mencaoHumor":"N","mencaoBiografia":"N","mencaoManga":"N","mencaoZine":"N","apresentacao":"O projetoHá tempos tenho pensado em como diversificar as histórias da turma do BLUE e os gatos. Com o objetivo te contar histórias maiores, fechadas e com temas mais abrangentes surgiu a COLEÇÃO BLUE.Será uma série de livros utilizando os personagens das tiras do BLUE como protagonista de cada volume. Dando certa margem para contar histórias fora do ambiente comum dos gatos.Para começar, este é o financiamento para a história Páginas em Branco, mas com as metas estendidas poderemos contemplar também o segundo volume, O Mistério de Gatuno.Conheça mais sobre os personagens AQUI.Quem acompanha as tiras no site já deve saber que o Branco nos adotou... sim, ele apareceu em casa e resolveu que ali era o seu lugar. Sempre me intrigou saber de onde ele veio e o que passou até chegar aqui. Claro, não há como saber, mas nada nos impede de usar um pouco de imaginação e preencher essas páginas em branco no passado do personagem.A história terá relação direta com abandono e adoção de animais, um assunto recorrente em nossa sociedade. Este será o início da jornada do personagem para entender o que ele é e onde deveria estar, enfrentando alguns desafios, aventuras e reviravoltas nesse percurso até chegar na minha casa.A história terá 28 páginas coloridas no formato 227 x 215 mm.A meta é lançar a história em quadrinhos na Bienal de Quadrinhos de Curitiba (GIBICON) que ocorrerá em Setembro de 2016 e posteriormente demais eventos como CCXP.Durante o financiamento divulgarei alguns previews exclusivos da história, recompensas e sorteios de brindes para os apoiadores. ;)Imagens ilustrativas. Podem sofrer alterações durante o processo de criação.6.750 - Projeto \"Páginas em Branco\" financiado.7.750 - Capa com acabamento especial (relevo, verniz ou textura de acordo com as definições de design).8.750 - 2 postais exclusivos para todos os apoiadores.10.000 - 1 print exclusivos para todos os apoiadores.13.500 - História em quadrinhos \"O Mistério de Gatuno\"* para apoiadores GATO GATUNO e acima. Capa com acabamento especial.*Vol. 2 - O Mistério de GatunoGohan é um gato que foi sempre subestimado. Nessa história noir cheia de mistério policial, romance e ação veremos o detetive Gohan em busca de um famoso criminoso chamado Gatuno.TRANSFORME O SEU PACOTE Você pode fazer mais de uma compra durante esses 2 meses para atingir o seu pacote ideal. É uma ótima forma de garantir os outros produtos e ajudar o projeto. Mande um e-mail para contato@blueeosgatos.com.br e informe a mudança.Quer divulgar o material? Utilize as imagens abaixo ou peça pelo e-mail: contato@blueeosgatos.com.brCAPA   •   PÁGINA   •   LOGO   •   COMPOSIÇÃO 1   •   COMPOSIÇÃO 2   OrçamentoDenunciar este projeto ao Catarse","recAte30":4,"recAte60":8,"recAte90":6,"rec90Mais":6,"apoioAte30":26,"apoioAte60":79,"apoioAte90":60,"apoio90Mais":22,"regiao":"sudeste","url":"https://catarse.me/colecao-blue"}