{"titulo":"Colonização do Vale do Itajaí Mirim","autor":"Aldo Maes Dos Anjos","descricao":"Fortaleça a memória local de um jeito descontraído!!","municipio":"Brusque","uf":"SC","situacao":"financiado","porcentagem":0.15932881773399013,"encerramento":"19/01/2018","ano":"2018","apoiadores":24,"modalidade":"flex","valorLevantado":2255.300418310859,"meta":14155.006296953954,"novidades":2,"recompensas":6,"mencaoCcxp":"N","mencaoPolitica":"N","mencaoEconomia":"N","mencaoLgbt":"N","mencaoFeminismo":"N","mencaoQuestoesDeGenero":"N","mencaoReligiao":"N","mencaoHeroi":"N","mencaoHumor":"S","mencaoBiografia":"N","mencaoManga":"N","mencaoZine":"N","apresentacao":"O projetoMeu nome é Aldo Maes dos Anjos, sou escritor e desenhista da Revista CARTUM, que circula em Brusque-SC e região há mais de 16 anos. Aqui você encontra 45 revistas CARTUM, disponíveis para visualização e download, para conhecer melhor o meu trabalho!! \n\n Pretendo imprimir um LIVRÃO de 108 páginas com 50 histórias em quadrinhos coloridas e bem humoradas, abordando conhecimentos históricos regionais. E você pode garantir agora o seu exemplar, com o seu nome impresso na lista de agradecimentos em toda a tiragem!\n\nEste projeto visa transformar a história local em diversão, facilitando a memorização dos fatos ocorridos de maior relevância, pessoas envolvidas e respectivas datas.\n\nSerão abordados 50 temas em ordem cronológica, a respeito da chegada dos primeiros imigrantes europeus no Vale do Itajaí-Mirim (atual cidade de Brusque-SC), por volta de 1860, apresentando as principais informações que se tem registro sobre a saga dos imigrantes, durante o processo de ocupação da nova colônia.\n\nTodo esse conhecimento foi pesquisado em dezenas de livros, alguns imensos e pouco atraentes para uma leitura constante. Tais histórias em quadrinhos visam preencher a completa ausência de material didático prático sobre este assunto, tornando acessíveis tais informações aos amantes da leitura, de todas as idades.\n\nA princípio, serão produzidos 1200 livros, com material resistente, para se perpetuar no tempo e contribuir na formação de uma sociedade que conheça e respeite o passado do local onde vive. Sua leitura é estimulada por um humor cativante ao longo dos quadrinhos, com ética e respeito.\n\nMergulhe nesta viagem para o passado, para um tempo em que não haviam casas, nem carros, muito menos estradas ou pontes... não havia NADA na cidade de Brusque, a não ser uma exuberante floresta de Mata Atlântica.\n\n\n\n\n\n\nOrçamentoPara produzir 1200 volumes de 108 páginas coloridas, com um bom padrão de acabamento (capa em cartão 300 g. e miolo em Couchee 115 g.), será necessário obter:\n\nR$ 9.800,00 - custo gráfico.\n\nR$ 700,00 - custo parcial com um diagramador para montar as 108 páginas.\n\nR$ 800,00 - custo do envio pelo correio de cerca de 300 livros. Muitos deles serão entregues pessoalmente.\n\nR$ 1.692,00 - taxa de 13% que fica com a plataforma Catarse.\n\nO TOTAL da arrecadação ficará em R$ 12.992,00.\n\nOs rendimentos do autor virão da venda de 300 livros, posteriormente.\n\nMETA ESTENDIDA\n\nCaso o valor arrecadado supere os R$12.992,00, o valor da diferença será aplicado em dois investimentos.\n\n1) Acréscimo de páginas no livro, para inserir os nomes de possíveis apoiadores excedentes, caso seja necessário.\n\n2) Todo o dinheiro excedente será utilizado na ampliação da tiragem do livro, aumentando o seu alcance.\nDenunciar este projeto ao Catarse","recAte30":1,"recAte60":1,"recAte90":1,"rec90Mais":3,"apoioAte30":3,"apoioAte60":12,"apoioAte90":2,"apoio90Mais":4,"regiao":"sul","url":"https://catarse.me/colonizacao_do_vale_do_itajai_mirim_16e8"}