{"titulo":"Combo Rangers 3 - Somos Iguais","autor":"Fabio Yabu","descricao":"A parte FINAL da Trilogia Combo Rangers!","municipio":"São Paulo","uf":"SP","situacao":"financiado","porcentagem":0.78178,"encerramento":"14/10/2017","ano":"2017","apoiadores":324,"modalidade":"flex","valorLevantado":43019.710925666586,"meta":55027.89905813219,"novidades":13,"recompensas":8,"mencaoCcxp":"N","mencaoPolitica":"N","mencaoEconomia":"N","mencaoLgbt":"N","mencaoFeminismo":"N","mencaoQuestoesDeGenero":"N","mencaoReligiao":"N","mencaoHeroi":"S","mencaoHumor":"S","mencaoBiografia":"N","mencaoManga":"N","mencaoZine":"N","apresentacao":"O projeto Olá, eu sou o Fábio Yabu, criador dos Combo Rangers.\n\nGraças ao carinho dos fãs, nossos heróis voltaram depois de um hiato de 10 anos!\n\n\n\nA trilogia agora está completa!\n\nO álbum \"Somos Heróis\", lançado aqui no Catarse em 2013, foi um grande sucesso entre os fãs e a crítica. Olha que legais essas resenhas:\n\n\"A força da HQ está na sua honestidade. O que Yabu promete logo no prefácio, ele entrega com muita qualidade.\"(Zé Oliboni, Universo HQ)\n\n\"É revigorante ler uma história cheia de cores, humor, e mensagens positivas, em que crianças se dispõem a fazer do mundo um lugar melhor.”(Rodrigo F. S. Souza, NerdGeek Feelings)\n\n\"The overpowering quality of Combo Rangers is just how damn fun it is. It resembles a great Disney movie in so far as it’s an all-ages title, but there is some humor definitely aimed at the older crowd.\"(Michael Melchor, Panels on Pages)\n\n\"Fábio Yabu recomeçou com chave de ouro.”(Renata Araújo, Resenhando Tudo)\n\nEm 2015, chegou o segundo álbum, “Somos Humanos”. Quem apoiou o primeiro álbum recebeu o segundo gratuitamente em formato digital. Também fiquei bem feliz com as resenhas:\n\n\"A história está ainda melhor, os dramas pessoais dos personagens ainda mais profundos e, mesmo com tudo isso, sinto que vem muito mais por aí.\"(Luana Tucci de Lima, Jwave)\n\n\"Uma história inspiradora, Fábio Yabu novamente nos presenteia com um conto sobre, bem, o poder de querer fazer a diferença.”(Livre-se)\n\n\"Fox e seus companheiros continuam nos fazendo rir e refletir na mesma história, agora com uma roupagem mais bem acabada que revela não só o amadurecimento dos personagens, mas também do autor.”(Lucas Mota, Suposto Escritor)\n\n \n\nPara fechar essa história com chave de ouro, e precisamos novamente do apoio dos combo-fãs! \n\nDepois de inspirar os cidadãos de Cidade Nova a encontrar o melhor dentro de si, chegou a hora dos Combo Rangers ensinarem uma lição ainda mais importante e necessária nos dias de hoje.\n\nA de que SOMOS IGUAIS.\n\n\n\nO terceiro volume será o mais emotivo e mais sincero dos três, além de ser o meu favorito. Em suas 112 páginas coloridas, desenhadas novamente por Michel Borges, vai ter tudo que os fãs gostam, e a gente sabe que é algo mais do que lutas ou robôs gigantes (apesar de que vai ter, e vai ter MUITO!).\n\nÉ aquela lagriminha que escorre com a Lisa, é a risadinha que damos com a Tati, a inspiração que temos com o Fox, a reflexão que fazemos com o Kiko, a empolgação que sentimos com o Ken. Teremos ainda a volta triunfal do Luke e de um certo vilão clássico dos nossos heróis… melhor do que nunca!\n\nE, é claro, teremos as respostas para os mistérios levantados desde Somos Heróis. Além de deixar a porta aberta para novas aventuras. Somos Iguais será lançado em dezembro, a tempo para a CCXP 2017, onde também estarei, ao lado de Michel Borges, para te dar um abraço apertado e agradecer pessoalmente pelo apoio e carinho.\n\nLEIA O COMEÇO DA HISTÓRIA\n\nNão aguenta mais de curiosidade? Clique aqui para ler as primeiras  páginas da história!\n\n\n\n\n\nPra começar, TODO MUNDO QUE APOIAR vai ter o nome nos agradecimentos. Simples assim!\n\nPara quem puder apoiar o projeto, pode escolher entre 7 tipos de recompensas, sendo que duas são para quem perdeu os álbuns anteriores. Dentro delas, tem muita coisa legal: pôster, adesivos, sketchbook com artes inéditas e sem dúvida, a recompensa mais pedida pelos fãs: um arquivo digital com TODAS as HQs dos Combo Rangers já lançadas (fases JBC e Panini). Confira:\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nMETA ESTENDIDA: TOY ART!\n\nSe ultrapassarmos a meta inicial (R$ 50.000,00), farei o sorteio de várias dessas belezinhas modeladas por Wesley Iguti entre TODOS os apoiadores, independente do valor apoiado. A mecânica, bem como  a quantidade de peças sorteadas, será divulgada em breve na aba novidades.\n\n\n\nACEITAMOS BITCOIN!\n\n\n\nDessa até o Tio Combo gostou! Quem quiser poderá pagar as suas recompensas com Bitcoin. Basta converter o valor da recompensa em reais para Bitcoin, mandar para o QR code abaixo e depois mandar os seus dados de entrega pelo botão CONTATO lá em cima.\n\n\n\n(Esse é um projeto piloto, em parceria com o Catarse, que visa entender melhor o alcance e as possibilidades do Bitcoin para o financiamento coletivo no Brasil.)\n\n\n\nMeu nome é Fábio Yabu, e numa noite de 1997, eu escrevi uma história sobre 5 crianças que recebem poderes de um super-herói aposentado: Combo Rangers.\n\nEu jamais poderia imaginar como aquela história, tão bobinha e inocente, mudaria a minha vida. Os Combo Rangers me definiram como autor e também como pessoa. Não é exagero dizer que, graças a eles, e ao contato que tive com o público, em especial o infantil, eu me tornei uma pessoa melhor.\n\nVinte anos passaram assim, ó. Nessas duas décadas, escrevi centenas de histórias, como \"Princesas do Mar\", “Apolinário, o Homem-Dicionário”, “Branca dos Mortos e os Sete Zumbis”, “A Última Princesa”, “O Livro dos Vilões”, “Turma do Parque” e tantas outras. Meus livros foram adotados em escolas, publicados por editoras como Record, Globo e Nerdbooks, meus desenhos animados vistos em mais de 50 países. Mas os Combo Rangers sempre tiveram um lugar especial no meu coração. É pra lá que eu olho quando o tempo e o espaço se curvam, a mente falha e preciso me lembrar quem eu sou e para onde devo ir. E é lá que sempre encontro boas histórias para contar.\n\nSou casado com a única pessoa que conheço que tem poderes, a Gica. Ela consegue me aturar como ninguém. Formamos uma equipe com nossa pequena Luna, uma menina capaz de espalhar encanto por onde passa.\nOrçamento \n\nA impressão e distribuição ficarão por conta da Editora JBC, que com tanto carinho, editou e publicou os álbuns anteriores. Os valores arrecadados destinam-se ao pagamento dos artistas, recompensas, frete e impostos.\n\n\"Oras, mas por que você está fazendo um financiamento coletivo se já tem editora?\"\n\nA resposta é simples: porque Combo Rangers é um projeto do coração, que ainda não é financeiramente viável, nem para mim, nem para a Editora. Não, não dá dinheiro. Talvez dê prejuízo e, quer saber? Eu perderia dinheiro feliz com esse projeto. <3\n\nQuem leu os dois primeiros álbuns, quem conhece a trajetória dos personagens sabe que os valores que eles trazem em suas histórias superam, e muito, qualquer ganho financeiro, e eu tenho muita sorte em ter fãs e uma editora amiga que acreditam em algo mais do que um número numa conta bancária. #prontofalei ;)\nDenunciar este projeto ao Catarse","recAte30":1,"recAte60":1,"recAte90":0,"rec90Mais":6,"apoioAte30":15,"apoioAte60":75,"apoioAte90":0,"apoio90Mais":231,"regiao":"sudeste","url":"https://catarse.me/comborangers3"}