{"titulo":"COMICPRINT","autor":"Adriano Gon","descricao":"​Especializada em impressão de prints, os famosos pôsteres dos eventos de cultura pop.","municipio":"Americana","uf":"SP","situacao":"não financiado","porcentagem":0.001955555555555556,"encerramento":"07/11/2018","ano":"2018","apoiadores":2,"modalidade":"tudo ou nada","valorLevantado":92.34121858494153,"meta":47219.94132184509,"novidades":0,"recompensas":10,"mencaoCcxp":"N","mencaoPolitica":"S","mencaoEconomia":"N","mencaoLgbt":"N","mencaoFeminismo":"N","mencaoQuestoesDeGenero":"N","mencaoReligiao":"N","mencaoHeroi":"N","mencaoHumor":"N","mencaoBiografia":"N","mencaoManga":"N","mencaoZine":"N","apresentacao":"O projetoEspecializada em impressão de prints, os famosos pôsteres com fanarts ou de personagens originais vendidos em feiras de cultura pop. Nossa proposta é oferecer o melhor trabalho de impressão para artistas e quadrinistas que frequentam eventos de cultura pop, principalmente a CCXP que ocorre todo final de ano, a um preço fixo e acessível a todos.\n\n\n\nCom 18 anos trabalhando no ramo gráfico, conheci vários tipos de impressão, sendo o atual momento do mercado o melhor para impressões digitais, sistema de impressão dessa impressora que pretendemos adquirir em parceria e apoio de todos vocês.\n\n\n\nComo artista independente, sei do trabalho que é conseguir impressão a preço acessível sem fazer uma grande tiragem.\n\nMas com a COMICPRINT, os seus problemas acabaram!\n\n\n\n\n\nO valor arrecadado será utilizado para compra de uma impressora multifuncional Konica Minolta Bizhub C308 nova, com capacidade de impressão colorida em papéis com formatos até o A3 (32x45cm), além de papéis de várias gramaturas (de 75 à 300g) que será utilizado para suprir a sua necessidade artística.\n\n\n\nAs \"recompensas\" já são pedidos de impressão de prints a serem entregues/enviados com no máximo 20 dias após a entrega e instalação da impressora.\n\nO valor cobrado por impressão será especial e vitalício* para todos os apoiadores.\n\nPortanto, não perca essa oportunidade!\n\nIMPORTANTE: Caso seja da RMC (Região Metropolitana de Campinas), podemos combinar de entregar em mãos os impressos.\n\n\nO valor do frete pode variar conforme o CEP informado.Lembrando que o envio a ser praticado será o módico ou por transportadora.\n\n\n*Valores sujeitos a alteração no futuro com aviso prévio.\n\n\n\n\nFuturamente, estaremos trabalhando com produção de quadrinhos independentes sob demanda com preços especiais para todos os apoiadores.\nOrçamento\n\nPara que isso se torne realidade, o valo a ser arrecadado é de R$ 45.000,00, que será dividido da seguinte maneira:\n\n\nDenunciar este projeto ao Catarse","recAte30":1,"recAte60":2,"recAte90":0,"rec90Mais":7,"apoioAte30":0,"apoioAte60":2,"apoioAte90":0,"apoio90Mais":0,"regiao":"sudeste","url":"https://catarse.me/comicprint"}