{"titulo":"Comigo-Ninguém-Pode","autor":"LaCruz","descricao":"O que você faria ao descobrir que Luís é seu vizinho e no meio da noite ouvisse gritos vindo do apê?","municipio":"Belo Horizonte","uf":"MG","situacao":"financiado","porcentagem":0.09115384615384615,"encerramento":"29/08/2018","ano":"2018","apoiadores":28,"modalidade":"flex","valorLevantado":1253.4228842862706,"meta":13750.63079807723,"novidades":3,"recompensas":12,"mencaoCcxp":"N","mencaoPolitica":"N","mencaoEconomia":"N","mencaoLgbt":"S","mencaoFeminismo":"N","mencaoQuestoesDeGenero":"N","mencaoReligiao":"N","mencaoHeroi":"N","mencaoHumor":"N","mencaoBiografia":"N","mencaoManga":"N","mencaoZine":"S","apresentacao":"O projetoComigo-Ninguém-Pode... Existe toda uma mística em torno do nome dessa planta que é bem conhecida nos lares brasileiros como forma de afastar “olho gordo”, pessoas indesejadas, atrair boas energias…\n\nPorém, existe um lado ruim da planta, que também é altamente tóxica ao ser humano e aqui ela assume um papel de metáfora para a história de Luís Andaluz, que já vou lhes contar.\n\nEste projeto começou lá em 2014, porém com o nome de “O Sorriso de Frida Kahlo” -que depois virou “Além das Toalhas e do Vapor”-, no qual Luís começou a dar os primeiros passos, dentro da proposta de trabalhar temática LGBT, resultado:\n\nSaiu uma animação -O Sorriso de Frida Kahlo- em 2015, que ganhou menção honrosa no MUMIA - Mostra Udigrudi Mundial de Animação, inclusive decolando para La Paz (Bolívia), onde também foi exibido pela mesma mostra, mas aquilo não era o ponto ainda.\n\nNeste ínterim, entre universidade, outros projetos e uma grande imersão no universo de quadrinhos, principalmente independentes, no qual conheci “Palestina”, “Persépolis”, “Adolf”, “Por Mais Um Dia Com Zapata”, dentre outros títulos que me fizeram apaixonar mais ainda pelas histórias em quadrinhos, resolvi transformar o roteiro em quadrinhos.\n\nCá estamos em 2018, ano em que finalmente a hq ganhou uma cara e narrativa bem densa e tensa e após ter minha mesa aprovada no FIQ, a hq ganhou um fôlego para ser lançado, já que na maratona de noites sem dormir direito (sem exageros) e um gasto imensurável de materiais, o projeto totalmente finalizado, só aguardando para ser lançado e para isso conto com seu apoio.\n\nMas ai, vamos falar de coisa boa, recompensas…, não pera! Nem apresentei ainda.\n\nMeu nome é La Cruz, sou ilustrador há uns bons anos, estudante de Conservação e Restauração de Bens Culturais Móveis (o nome é enorme assim mesmo e confie, este curso me deu condições de preparar um material bem caprichado para vocês) e esta é a primeira hq que lançarei por aqui.\n\n\n\nA História\n\nComigo-Ninguém-Pode cruza mais que metaforicamente o caminho de história de Luís Andaluz, um cara negro e gay, que se encontra com a loucura após experiências traumáticas, que colocam em xeque sua percepção de realidade e quem ele é.\n\nUma história emocionante, tensa e de tirar o fôlego.\n\nO que você faria se descobrisse que Luís fosse seu vizinho e no meio da noite ouvisse gritos vindo de seu apartamento?\n\nA HQ \n\nFORMATO (Passível de alteração de acordo com o valor arrecadado ou de acordo com desejo do autor em experimentar outro formato que viabilize a impressão do projeto)\n\n\n\ncapa: 21x30cm, 2x0 cores, 250g. 14,8x21cm, 4 coresLombada:4mm, Dobrado, Cola PUR, Laminação fosca, numero de lados 1(capa), Verniz Uv Localizado, Lados C/ Verniz 1(capa). \n\nCAPÍTULO 1\n\n\n\n\n\nO restante do capítulo está disponível no link https://tiradasdolacruz.wordpress.com/2018/07/12/h...\n\nTirinhas\n\nDiariamente foram postadas tirinhas contando um pouco sobre o Luís Andaluz e o universo da hq Comigo-Ninguém-Pode.\n\nÉ um material produzido exclusivamente para você saber sobre a história sem spoilers (sem quebrar a magia da narrativa que a hq trará).\n\nAs tirinhas estão publicadas no insta @lacruz.ilustrador e em meu site https://tiradasdolacruz.wordpress.com/2018/06/21/c...\n\n\n\n\n\n>RECOMPENSAS<\n\nCARICATURA DIGITAL DO MONGE D'LUA\n\nUma parceria fantástica: Ilustrador fantático, formado na Escola Guignard, que tem um trabalho maravilhoso também em parceria com a gente.\n\n\n\n\n\nZINE \"SELF\" DO JÃO DE MERDA (NEW!!!)\n\nMAIS UMA PARCERIA FODÁTICA, O JÃO DE MERDA, COM QUEM DIVIDI MESA NO FIQ 2018 E QUE LANÇOU O ZINE SELF, QUE AGORA TAMBÉM ESTÁ ENTRE NOSSAS RECOMPENSAS. NÚMERO LIMITADO HEIN?!\n\n\n\nMARCADOR DE LIVRO \n\n\n\n\n\nFrente Colorida\n\n50 x 225 mm\n\nPapel Supremo 250g\n\nLaminação\n\nCom acabamento frente e verso fosco\n\nPÔSTER A ZICA #4: FUNK,DINOSSAURO E RÚSSIA (NEW!!!!)\n\nSim, monamour.\n\nA Zica fechou parceria com a gente e disponibilizou 10 pôsteres da edição 4 do zine pra bombar esta campanha.\n\nARTES ORIGINAIS (a5)\n\nIlustrações temáticas da América Latina em nanquim e aquarela.\n\n\n\n\n\n\n\n\n\nPÔSTER EM SERIGRAFIA\n\nPapel 120g (podendo variar de acordo com a necessidade da impressão)\n\t\n\nSerigrafia em duas cores\n\t\n\n210 x 297 mm\n\n\n\nARTES ORIGINAIS (a3)\n\nUm catálogo de 30 artes originais com técnicas variadas (aquarela, acrílica, têmpera, nanquim, sanguina, colagem...) da série Releitura em cartaz que participou de 3 exposições coletivas entre 2014 e 2016\n\nDimensões: 210 x 297 mm (algumas com variações)Temáticas de Música a Cinema da Série\n\n\n\nMas cadê as outras artes?\n\nCalma! Você pode ter acesso ao cardápio por meio deste link:\n\nhttps://lacruzilustrador.wordpress.com/2018/04/11/...\n\n\n\nDetalhe: você escolhe a(s) arte(s)\n\n\n\nDisponível na recompensa de R$2mil\n\n\n\nDisponível na recompensa de R$2 mil \n\nDetalhe: estas duas artes tiveram a bênção de Chico César, Xico Sá, Elza Soares, além de outras pinturas que foram curtidas por Willow Smith, Johnny Hooker, Liniker, Viola Davis e uma turma cabulosa de artistas.\n\n\n\nCAMISAS\n\nTecido de algodão\n\nTamanhos P, M, G e GG\n\nGola redonda\n\nSerigrafia duas cores\n\n\n\n\nOrçamento\nDenunciar este projeto ao Catarse","recAte30":2,"recAte60":3,"recAte90":3,"rec90Mais":4,"apoioAte30":7,"apoioAte60":16,"apoioAte90":2,"apoio90Mais":2,"regiao":"sudeste","url":"https://catarse.me/comigo_ninguem_pode"}