{"titulo":"Confissões de Atendente","autor":"Anderson Vieira","descricao":"Venha conhecer a vida de um atendente de uma rede de fast food","municipio":"Mairinque","uf":"SP","situacao":"não financiado","porcentagem":0.33499999999999996,"encerramento":"28/08/2018","ano":"2018","apoiadores":44,"modalidade":"tudo ou nada","valorLevantado":2126.059069548864,"meta":6346.444983727953,"novidades":4,"recompensas":8,"mencaoCcxp":"N","mencaoPolitica":"N","mencaoEconomia":"N","mencaoLgbt":"N","mencaoFeminismo":"N","mencaoQuestoesDeGenero":"N","mencaoReligiao":"N","mencaoHeroi":"N","mencaoHumor":"N","mencaoBiografia":"N","mencaoManga":"N","mencaoZine":"N","apresentacao":"O projeto Confissões de Atendente é um quadrinho que retrata a vida de Abelino, funcionário de uma rede de fast food. Aqui ele conta os acontecimentos e apuros de seu trabalho, e assim você conhece o cotidiano de quem prepara seus lanches em 4 minutos e meio. \n\n\n\nAlguns capítulos estão disponíveis online e você pode ler pela plataforma Tapas.CLIQUE AQUI\n\n\n\n\n\n\n\n\n\n\n\nO Catarse é uma plataforma de financiamento coletivo, onde qualquer pessoa consegue contribuir para que projetos saiam do papel.\n\nPara quadrinhos, o Catarse funciona como uma pré venda onde você pode ajudar contribuindo com valores que cabem no bolso e levar além do quadrinho, recompensas exclusivas.\n\nMas como funciona?\n\n- As metas ficam na lateral e você escolhe a que lhe agradar mais.- Apoiando o projeto, caso a meta seja atingida o projeto é financiado e você recebe na sua casa a HQ e as recompensas.\n\n- Mas não se preocupe caso o projeto não seja financiado, o Catarse devolve seu dinheiro.\n\nVAMOS LÁ , APOIA AÍ !!!!\n\n\n\n\n\n\n\n\n\nOlá, sou o Anderson Vieira, tenho 23 anos,formado em Jogos Digitais pela UNISO e no momento sou estudante de Design, estou tentando me encontrar no mundo dos quadrinhos e ilustração. Esse é o primeiro projeto de muitos que estão por vir .\n\nFacebook :https://www.facebook.com/artedeandersonvieira\n\nInstagram :https://www.instagram.com/devieira27/\n\nBehance :https://www.behance.net/andersonvieirart\n\n\n\n\n\n\nOrçamento\n\n\nDenunciar este projeto ao Catarse","recAte30":2,"recAte60":4,"recAte90":2,"rec90Mais":0,"apoioAte30":21,"apoioAte60":10,"apoioAte90":13,"apoio90Mais":0,"regiao":"sudeste","url":"https://catarse.me/confissoes_de_atendente"}