{"titulo":"Contos CQi - Volume 2","autor":"CQi - Companhia de Quadrinhos independentes","descricao":"Uma antologia sobre as surpresas que a vida nos reserva.","municipio":"Rio de Janeiro","uf":"RJ","situacao":"financiado","porcentagem":null,"encerramento":"06/08/2020","ano":"2020","apoiadores":4,"modalidade":"flex","valorLevantado":null,"meta":null,"novidades":1,"recompensas":1,"mencaoCcxp":"N","mencaoPolitica":"N","mencaoEconomia":"N","mencaoLgbt":"N","mencaoFeminismo":"N","mencaoQuestoesDeGenero":"N","mencaoReligiao":"N","mencaoHeroi":"N","mencaoHumor":"N","mencaoBiografia":"N","mencaoManga":"N","mencaoZine":"S","apresentacao":"O projeto ‘Contos CQi’ Vol. 2 é uma HQ Digital em preto e branco no formato de antologia, com histórias escritas e desenhadas novamente por seu criador, Paulo Chacon. Contendo o mesmo capricho e intensidade do primeiro volume (publicado originalmente em versão física), o segundo volume apresenta Contos que tratam de assuntos como guerras, ambiente, morte e amor, mas especialmente sobre as surpresas boas, ruins e inesperadas que as vida nos guarda.\n\nSobre a HQ\n\nContendo seu estilo característico, que mistura influências que vão da arte gótica a literatura de cordel, neste volume Paulo Chacon apresenta as histórias ‘Nove de Julho’, ’Além da Escuridão’ e ‘A Cidade’.\n\nEm ‘Nove de Julho’, no meio da revolução paulista de 1932, a vida de um jovem casal é atingida em cheio pela guerra civil: ela vai ser enfermeira e ele vai para as trincheiras. A trama mostra se é possível um romance sobreviver ao impacto de existir durante um importante momento histórico.\n\n\n\n\n\nEm ‘Além da Escuridão’, as Guardiãs do Dia e da Noite vivem na recém criada Terra, mas acabam por interferir em assuntos terrenos, em um conto surreal de Amor e Tragédia que também acaba mostrando a inusitada origem da Lua!\n\n\n\n\n\nNo conto urbano ‘A Cidade’, vemos um monstro vertical que consome todas as cores e cresce sem controle. Você vive nela e ela vive em você... unidos como tijolo e cimento... sangue e carne!  Uma visão brutal e poética de como é viver (e sobreviver) na cidade grande!\n\n\n\n\n\nSobre as recompensas\n\nNo caso será oferecida a HQ Digital (formato PDF), no tamanho 180x270 mm,  preto e branco, 60 páginas.\n\nOBS: HQ Digital em PRÉ-VENDA. Será entrega logo assim que a campanha se encerrar.\n\nSobre o Autor\n\n\n\n\n\nPaulo Chacon é carioca, nascido em 15 de outubro de 1984. É militar do Exército, bacharel em Comunicação Social e desenhista profissional. Publica desde 2008 o fanzine 'Batmania O Retorno' (cujo livro publicou em 2017) e foi um dos fundadores do fã-clube Batmania Rio, grupo responsável pelas exposições 'A Sombra do Morcego' (2012) e 'Eu Sou a Noite' (2014), ambos em parceria com a prefeitura do Rio de Janeiro, e a exposição itinerante 'Batmania Ressurge', com estreia no evento 'Rio Super Cult' (2013).\n\nAtendendo seu amor pela nona arte, em 2015 criou o selo ‘Companhia de Quadrinhos Independentes’ e atualmente se dedica à produção de HQs e Livros independentes, sendo autor e Ilustrador dos quadrinhos 'Suburbanos'  Volume 1 e 2, 'De Olhos Fechados', 'Contos CQi' Volume 1 e 2, e 'A Forca'.\n\nTambém foi escritor do livro 'Batmania O Retorno', que compila anos de informação de seus fanzines juntos com material inédito. Ilustrou o elogiadíssimo livro de poesias 'O reVerso do Morcego' e a capa do livro jornalístico 'Sock! Pow! Crash! 2', ambos de Jorge Ventura, grande amigo e editor da CQI, além de ter escrito com o mesmo 'Batmania Animated' em 2019. Paulo tem planos de lançar a sua mais nova HQ, 'RAIO Vol. 1', em 2021.\n\nSobre a Editora CQi\n\nA Companhia de Quadrinhos Independentes existe desde 2015 e atualmente conta com os talentos de Paulo Chacon (escritor e ilustrador), Jorge Ventura (editor e escritor) e Diogo Oliveira (social media e escritor). A proposta da companhia é apresentar trabalhos autênticos e independentes, tais como histórias em quadrinhos e estudos jornalísticos. Constam no hall de publicações da CQI os seguintes títulos: Suburbanos Volume 1 (2015), De Olhos Fechados (2015), O Reverso do Morcego (2015), Contos CQi Volume 1 (2016), Sock! Pow! Crash! 2 (2017), Batmania O Retorno (2017), Suburbanos Volume 2 (2018), A Forca (2018/2019) e Batmania Animated (2019).\n\nSaiba mais sobre nossas publicações aqui.\nOrçamentoA HQ Digital no caso custará 10 reais, que cobre os custos de produção (que vai ajudar a produção de mais lançamentos pela editora no futuro) e também a porcentagem do Catarse.\nDenunciar este projeto ao Catarse","recAte30":0,"recAte60":0,"recAte90":0,"rec90Mais":1,"apoioAte30":0,"apoioAte60":0,"apoioAte90":0,"apoio90Mais":4,"regiao":"sudeste","url":"https://catarse.me/contos_cqi_volume_2_hq"}