{"titulo":"Contrato do Diabo","autor":"Fernando DEP","descricao":"Se você sofresse uma injustiça que pode custar sua vida e a fé?","municipio":"São Paulo","uf":"SP","situacao":"financiado","porcentagem":0.4933333333333334,"encerramento":"31/10/2019","ano":"2019","apoiadores":24,"modalidade":"flex","valorLevantado":756.6237267565195,"meta":1533.6967434253772,"novidades":2,"recompensas":10,"mencaoCcxp":"N","mencaoPolitica":"N","mencaoEconomia":"N","mencaoLgbt":"N","mencaoFeminismo":"N","mencaoQuestoesDeGenero":"N","mencaoReligiao":"N","mencaoHeroi":"N","mencaoHumor":"N","mencaoBiografia":"N","mencaoManga":"N","mencaoZine":"N","apresentacao":"O projetoDO PROJETO Esse é o quadrinho \"O Contrato do Diabo\"\n\n\n\n\n\n\"E se alguém que estivesse saindo da igreja sofresse algum tipo de acidente? algo que tirasse a pessoa da sua zona de conforto de fé\". - Esse foi um estalo que eu tive durante um momento de reflexão.\n\n As vezes pensamos que fizemos alguma coisa pra merecermos o mal que estamos sofrendo mas nem sempre é assim que as coisas acontecem, pois o sol nasce para todos.\n\nEssa foi a motivação pra montar a história! Faltava decidir qual seria o real problema que o personagem principal ia enfrentar. Decidi então que Rafael seria um homem negro com idade próxima dos trinta anos e sofreria de um crime de racismo por um grupo extremista de neonazistas.\n\n\n\nAlgo que o diabo iria amar usar para testar a fé de um homem!\n\n\n\nCOMO FOI ELABORADO\n\nO quadrinho tem paginas feitas com lapis, giz pastel, aquarela, nanquim, guache e um tratamento diversificado.\n\n\n\n\n\nDepois de 6 anos pra produzir 20 suadas páginas, eu terminei minha primeira história em quadrinhos de muitas que surgirão a partir dessa experiencia.\n\nCOMO DECIDI FAZER?\n\nSem experiencia em publicações e sem grana fui atras de alguma forma que pudesse viabilizar meu projeto! Foi então que decidi compartilhar o projeto pelo catarse.\n\nO Catarse é um site de financiamento coletivo que ajuda pessoas independentes a viabilizarem seus projetos.\n\nSe você gosta do projeto, você o apoia e recebe de volta alguma recompensa de acordo com o valor com o qual apoiou.\n\nSe a meta não for batida, não tenha medo porque aquele dinheiro que você investiu vai ser usado pra publicar o quadrinho!\n\nDe acordo com o valor apoiado você recebe diversas recompensas. Essas recompensas variam desde um quadrinho digital até o quadrinho físico, com uma dedicatória + um sketch + um poster + marca páginas!\nOrçamentoO ORÇAMENTO SERÁ DIVIDIDO EM:\n\n13% do valor vai para o catarse\n\n70% do valor vai para a impressão dos quadrinhos\n\n17% do valor vai para prints e pôsteres\nDenunciar este projeto ao Catarse","recAte30":5,"recAte60":4,"recAte90":0,"rec90Mais":1,"apoioAte30":15,"apoioAte60":7,"apoioAte90":0,"apoio90Mais":0,"regiao":"sudeste","url":"https://catarse.me/contrato_do_diabo_a3e4"}