{"titulo":"Contos Daquela Terra - Volume 1","autor":"John Russo","descricao":"Ajude-nos a contas as histórias de Sudaméria!","municipio":"Rio de Janeiro","uf":"RJ","situacao":"financiado","porcentagem":1.048,"encerramento":"28/10/2019","ano":"2019","apoiadores":23,"modalidade":"tudo ou nada","valorLevantado":8036.570935548977,"meta":7668.4837171268855,"novidades":3,"recompensas":6,"mencaoCcxp":"N","mencaoPolitica":"S","mencaoEconomia":"N","mencaoLgbt":"N","mencaoFeminismo":"N","mencaoQuestoesDeGenero":"N","mencaoReligiao":"N","mencaoHeroi":"N","mencaoHumor":"N","mencaoBiografia":"N","mencaoManga":"N","mencaoZine":"N","apresentacao":"O projetoContos Daquela nasceu no perfil www.instagram.com/contosdaquelaterra de forma despretensiosa. A idéia era (é) criar uma fantasia que tenha maior inspiração em aspectos brasileiros e latino-americanos. Chega da clássica fantasia medieval baseada no feudalismo europeu! Nós botamos a cara e saímos de postagens esporádicas para concepts artes e as primeiras páginas em preto e branco. Paixão e prejuízo, mas que veio com muitos feedbacks positivos e um número crescente de apoiadores.\n\nPara que consigamos entregar o primeiro volume com maior qualidade, agilidade e sem passar fome, estamos vindo humildemente pedir o apoio de vocês!\n\nNosso projeto mais ambicioso é fecharmos o primeiro volume inteiro com cerca de 100 páginas coloridas (cada um por R$ 150), o que dá um custo de quase R$ 15.000. Maaaas sendo um pouco mais pé no chão, coloquei a meta para fechar o primeiro volume apenas em preto e branco, então a meta é a metade! APENAS R$ 7.500!!\n\nNos ajudem a fazer essa fantasia virar realidade!\n\nSinopse:\n\nContos Daquela Terra se passa em Sudaméria, um continente abençoado, refúgio da humanidade como sua população acredita. Em suas terras nações peculiares e familiares se desenvolveram.\n\nQuando o novo Senhor Supremo das Senhorias do Planoalto chega ao poder suas decisões políticas e belicista irão fazer com que a vida de Gaido, um vendedor ambulante da região dos Campos Secos, mude da noite pro dia.\n\nLogo o jovem se verá imerso em uma trama de desinformações, intrigas, traição e guerra.\n\n\nOrçamentoO projeto do primeiro volume totalmente em Preto e Branco é R$ 7.500.\n\nComo mencionei na descrição, queríamos o dobro para fazer tudo colorido, mas em tempos de crise temos que jogar com o jogo! Não vamos fixar uma meta maior e quem sabe dobramos!\nDenunciar este projeto ao Catarse","recAte30":2,"recAte60":2,"recAte90":1,"rec90Mais":1,"apoioAte30":5,"apoioAte60":10,"apoioAte90":1,"apoio90Mais":11,"regiao":"sudeste","url":"https://catarse.me/contos_daquela_terra_volume_1_e072"}