{"titulo":"Contos de Pellanor","autor":"Leonardo Maciel","descricao":"A guerreira hurit Zahara chega a uma vila no meio das montanhas. Mas sair dali não será tão fácil!","municipio":"Brasília","uf":"DF","situacao":"financiado","porcentagem":1.678923076923077,"encerramento":"13/10/2017","ano":"2017","apoiadores":238,"modalidade":"tudo ou nada","valorLevantado":12010.389248427933,"meta":7153.626877557185,"novidades":17,"recompensas":11,"mencaoCcxp":"N","mencaoPolitica":"N","mencaoEconomia":"N","mencaoLgbt":"N","mencaoFeminismo":"N","mencaoQuestoesDeGenero":"N","mencaoReligiao":"N","mencaoHeroi":"N","mencaoHumor":"S","mencaoBiografia":"N","mencaoManga":"N","mencaoZine":"N","apresentacao":"O projeto Contos de Pellanor é uma história de fantasia medieval, ambientada em um mundo distante durante um período de turbulência dos Sete Reinos.\n\n\n\tNesta história conhecemos Zahara Dulani, uma guerreira hurit da Ordem de Pellanor. Durante uma viajem ela chega a um vilarejo que parece estar em apuros. Mas não será tão fácil escapar desse lugar.\n\n\n\tOs Contos de Pellanor fazem parte de uma história muito maior. Este livro funciona como uma introdução a este universo e a estes personagens.\n\n\n\n\n\n\n\n\n\n\n\nO livro terá 40 páginas coloridas, formato americano (17 x 26,4 cm), capa em papel triplex 250 g/m2 e miolo  em papel couché 115g/m2.\n\n\n\tO lançamento está previsto para dezembro de 2017 e os apoiadores do Catarse serão os primeiros a recebê-lo!\n\n\n\n\n\n\n\n. Imã de geladeira (4 x 5 cm)\n\n. Poster A4 (21 x 29,7 cm)\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n. Revista Contos Para Deixar Você DOIDO\n\nRevista lançada na CCXP 2016. É uma HQ de humor, contendo duas paródias, na melhor tradição da Revista MAD original.\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n. Camiseta\n\n\tO tamanho da camiseta será escolhido pelo apoiador\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n. Desenho Original A4\n\n\tEstes desenhos originais serão feitos antecipadamente, em grafite ou nanquim, de pin-ups (mulheres em poses sensuais) ou personagens do livro. A escolha dos desenhos será feita de maneira aleatória.\n\nO desenho ao lado é apenas uma referência.\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\t. Comission em A4\n\n\tO apoiador ganhará um desenho a nanquim ou aquarela e poderá escolher qual tema será desenhado, com algumas condições:\n\n\n\t- apenas um personagem por arte\n\n- sem cenários ou artes mais complexas ao fundo- não desenharei temas que não estejam de acordo com minha filosofia ou estilo\n\n\n\t- essa arte não pode ser usada comercialmente\n\n\n\n\n\n\n\n. Desenho Original de Bernardo França\n\nUm desenho original, formato A4, do artista Bernardo França.Apenas uma cópia, corra para não perder!\n\n\n\n\n\n\n\n. Vaga Para Meu Curso Online de Character Design\n\n\n\tVaga, com desconto, na próxima turma do meu curso de desenho de personagens em estilo cartum ou character design.\n\nVocê pode obter mais informações sobre o curso neste link ou no e-mail macielcorporation@gmail.com\n\n\n\n\n\nSe atingirmos\n\n\n\n\n\n\n\nLeonardo Maciel é cartunista e ilustrador. Já trabalhou para clientes como as editoras Abril, Moderna, Saraiva, Folha de São Paulo, Estúdios Globo, dentre outros.\n\tNos quadrinhos, desenhou a série Robits, para a Revista Recreio, ed. Abril. É o autor da série de tiras Nabund Nada, participou de coletâneas como Máquina Zero, 321: Fast Comics, A Samurai, A Samurai: Yorimichi, Diário de Um Super: Especial de Natal e Pátria Armada: Visões de Guerra.\n\tSua graphic novel (escrita por Carlos Ruas) Nos Bastidores da Bíblia - O Êxodo, foi ganhadora do prêmio Ângelo Agostini como melhor quadrinho independente de 2015. Seu trabalho mais recente é a revista Contos Feitos Para Deixar Você DOIDO.\n\nhttp://www.macielcorporation.com\n\n\thttps://www.instagram.com/macielcorp\n\nhttp://macielcorporation.wixsite.com/portfolio\n\n\nOrçamento\n\nO orçamento engloba o custo de produção do livro, suas recompensas, o custo de envio dos Correios e a taxa cobrada pelo Catarse.\n\n\n\n* Os extras incluem o valor de embalagens, ISBN, revisão do livro, etc.\n\nCaso o projeto não seja bem sucedido, seu dinheiro será devolvido integralmente!\n\n\nDenunciar este projeto ao Catarse","recAte30":5,"recAte60":1,"recAte90":1,"rec90Mais":4,"apoioAte30":193,"apoioAte60":18,"apoioAte90":12,"apoio90Mais":15,"regiao":"centro-oeste","url":"https://catarse.me/contospellanor"}