{"titulo":"Contos dos Orixás","autor":"Hugo Canuto ","descricao":"As grandes histórias da mitologia Yorubá levadas para o universo dos Quadrinhos. ","municipio":"São Paulo","uf":"SP","situacao":"financiado","porcentagem":3.377083333333333,"encerramento":"13/01/2017","ano":"2017","apoiadores":816,"modalidade":"tudo ou nada","valorLevantado":45449.436863745155,"meta":13458.192285377962,"novidades":60,"recompensas":10,"mencaoCcxp":"N","mencaoPolitica":"N","mencaoEconomia":"N","mencaoLgbt":"N","mencaoFeminismo":"N","mencaoQuestoesDeGenero":"N","mencaoReligiao":"N","mencaoHeroi":"S","mencaoHumor":"N","mencaoBiografia":"N","mencaoManga":"N","mencaoZine":"S","apresentacao":"O projeto NOVIDADE! - ARTE DA SÉRIE ORIXÁS.\n\n\n\n\n\n\n\n\n\nENGLISH VERSION\n\nThe greatest stories from Yoruba mythology, taken to the universe of Comic books.\n\nHi, my name is Hugo Canuto and just like you, I’m a passionate about Comics!\n\nI have always been fascinated by the great epic sagas that burned the souls of the ancients, creating civilizations and monuments. From Gilgamesh to Darth Vader, beautiful Porasy, Thor or Superman, the heroes of a thousand faces still stir our imaginations, with the same charm as when we heard stories around the fire, in the night of time.\n\n\n\nAlthough since 2013 I have thought of developing a work that addresses the African culture, a few months ago decided to start it, drawing “The Orixas” in honor of the 99 years of the master Jack Kirby, one of the most influential artists in comics.\n\nThen, I decided to go ahead with the initiative, because I believe that it is necessary wirte about plots that dialogue with our culture (afro-brazilian culture), from other glances.\n\n\n\nSo, after a few years in São Paulo, returned to my hometown, Salvador, in the state of Bahia, a city of great Yoruba / Nago heritage located in northeastern Brazil, to go deep in research, talking with scholars and adepts of Candomblé, seeking knowledge in this universe, aiming for something that honors tradition and, at the same time, presents in an artistic way and with a different approach, the stories of the Orixás.\n\nThroughout the years of working to create “the Song of Mayrube\" universe (see more at https://hugocanuto.com/acancaodemayrube/), I have often sought inspiration in the history of civilizations who belongs to Africa.\n\n I realized that, despite living in the country that received the most African people in the diaspora, its contribution to our development and importance, is still underestimated under layers of prejudice. \n\nIt's necessary to understand our identity as a nation, and in most recent years, there are some laws approved to increase the teaching of Afro-Brazilian and African culture. It is fundamental, rescuing this heritage for the new generations.\n\nThat’s how “Tales of Orishas” was born, which will take the powerful narratives of the Yoruba culture to the Comic book format, in a 90-page color album to be released, first in Brazil, in August 2017.\n\nThis project believes comics as an artistic expression, and is born of the desire to produce a quality material, with affordable price for the public.\n\nVisit our page https://www.facebook.com/ContosdosOrixas/, in which we post news, arts, character cards and the process of creation of the magazine.\n\n\n\nAbout the story \n\n“There was a time of kings and heroes upon the earth… There, between the dry ocean of sand and the rain forests, was a mosaic of peoples whose cities, made of ivory and bronze, loved war and trade with it Intensity … craftsmen, sages and sorcerers, who have marked two continents forever. ” This is the universe of the Tales of Orishas, constructed based upon the Itan, traditional stories told orally for centuries between Yoruba tribes, in a place today between Nigeria and Benin, whose children, scattered throughout the diaspora of oppression, have taken root in Brazil and Americas. When entities like Xangô, Exú and Yemanjá walked among men, influencing their destinies, aiding and protecting mortals. And, to make this project real, we formed a creative team that counts on my script and pencils, artwork and layout of Marcelo Kina, and the incredible colors of Pedro Júnior, both comic book and animation professionals.\n\n\n\n\n\nATUALIZAÇÃO DA GALERIA DE ARTISTAS - ILUSTRAÇÕES QUE SERÃO ENTREGUES COMO RECOMPENSAS DA CAMPANHA ATRAVÉS DE SORTEIO, PARA AS FAIXAS DE CONTRIBUIÇÕES A PARTIR DE R$ 100,00.\n\nSE ALCANÇARMOS A META FINAL, TAMBÉM ESTARÃO NO ARTBOOK. AINDA NÃO TEMOS TODAS, MAS AO LONGO DO TEMPO POSTAREMOS.\n\nABAIXO, NOSSA GALERIA DE ARTISTAS CONVIDADOS:\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nABRIMOS TODAS AS METAS ESTENDIDAS PARA QUE POSSAM NOS AJUDAR A ALCANÇÁ-LAS ATÉ O FINAL DA CAMPANHA. ENTRE OUTRAS NOVIDADES, QUEREMOS PRODUZIR UM ARTBOOK COM ESBOÇOS, ARTES COLABORATIVAS E CAPAS MOSTRANDO O PROCESSO DE CRIAÇÃO DOS CONTOS DOS ORIXÁS!\n\n\n\n\n\n\n\nOlá, me chamo Hugo Canuto e assim como vocês, sou um apaixonado por Histórias em Quadrinhos!\n\nAlguns já me conhecem; ano passado, participei da Coletânea Máquina Zero 2, do selo Quadro a Quadro e publiquei a história em quadrinhos A Canção de Mayrube, cuja trama é inspirada no universo mítico dos povos da América.\n\n\n\nSempre fui fascinado pelas grandes sagas que incendiaram a alma dos antigos, criando civilizações e monumentos. De Gilgamesh a Darth Vader, a bela Porasy, Thor ou Superman, os heróis de mil faces ainda atiçam nossa imaginação, com mesmo encanto de quando ouvíamos histórias ao redor do fogo, na noite dos tempos.\n\n\n\n\n\n\n\nEmbora desde 2013 eu tenha pensado em desenvolver um trabalho que abordasse a mitologia Africana, há alguns meses resolvi começar,  ao fazer a arte \"The Orixas\" em honra aos 99 anos do mestre Jack Kirby, um dos artistas mais influentes dos quadrinhos.\n\n Decidi concretizar a iniciativa, pois acredito que é preciso contar tramas que dialoguem com nossa cultura, à partir de outros olhares.\n\n\n\n\n\nThe Orixas - Homenagem aos 99 anos de Jack Kirby\n\nAssim, retornei a Bahia para me aprofundar nas pesquisas, conversar com estudiosos e adeptos, procurando auxílio na construção desse universo, visando algo que honre a tradição, ao mesmo em que apresente, de uma maneira artística e com uma abordagem diferente, as histórias dos Orixás.\n\nAo longo dos anos de trabalho para criar o universo de Mayrube, muitas vezes busquei  inspiração na história das civilizações do continente africano. Dei-me conta de que, apesar de viver no país que mais recebeu os povos da diáspora, sua contribuição para o nosso desenvolvimento e importância ainda é subestimada sob camadas de preconceitos.  É necessário para entendermos nossa identidade como povo, e a  lei 10.639/03, que versa sobre o ensino da cultura afro-brasileira e africana se mostra fundamental, resgatando essa herança para as novas gerações.\n\nE assim surgiu o projeto Orixás – Contos dos Orixás, que irá levar as poderosas narrativas da cultura Yorubá ao formato das Histórias em Quadrinhos, em um album colorido e inicialmente com 80 páginas (caso as metas estendidas sejam alcançadas vamos colocar mais material), trama completa e que será lançado, com a sua ajuda, no primeiro semestre de 2017.\n\n\n\nEste projeto acredita no mercado nacional de Hqs e nasce da vontade de produzir um material de qualidade, com preço acessível para o público.\n\nAcompanhem a nossa página https://www.facebook.com/ContosdosOrixas/ nela postamos novidades, artes, fichas de personagens e processo de criação da revista.\n\nMatérias na imprensa sobre o projeto:\n\nhttp://www.futuraplay.org/video/conexao-orixas-em-...\n\nhttp://remezcla.com/lists/culture/the-avengers-mee...\n\nhttp://cultura.estadao.com.br/noticias/literatura,...\n\nhttp://www.bahianoticias.com.br/cultura/noticia/26...\n\nhttps://globalvoices.org/2017/02/03/marvel-meets-o...\n\nhttp://www.cultura.gov.br/noticias-destaques/-/ass...\n\nhttp://oglobo.globo.com/cultura/artes-visuais/quad...\n\nhttp://www.otempo.com.br/diversão/magazine/a-...\n\nhttp://www.correiobraziliense.com.br/app/noticia/d...\n\nhttp://judao.com.brhttp://falange.net/index.php/2016/09/09/falange-en...\n\nhttp://portalsoteropreta.com.br/quadrinista-hugo-c...\n\nhttp://oglobo.globo.com/cultura/livros/conheca-os-...\n\nhttp://razoesparaacreditar.com/artes/orixas-person...\n\nhttp://www.terrazero.com.br/2016/09/the-orixas/\n\nPODCASTS - MITOGRAFIAS\n\nhttp://www.mitografias.com.br/tag/hugo-canuto/\n\n\n\n\n\n\n\n“Era um tempo de reis e heróis sobre a terra...ali, entre o oceano seco de areia e as florestas de chuva, havia um mosaico de povos cujas cidades, feitas de marfim e bronze amavam a guerra e o comércio com a mesma intensidade...artesãos, sábios e feiticeiros, que marcaram para sempre dois continentes.”\n\nEsse é o universo dos Contos dos Orixás construído a partir dos Itan, as histórias contadas oralmente por séculos entre os Yorubás, situadas hoje entre a Nigéria e Benin, cujos filhos espalhados pela diáspora da opressão criaram raízes no Brasil.\n\nQuando entidades como Xangô, Exú e Yemanjá caminhavam entre os homens, influenciando seus destinos, auxiliando e protegendo os mortais\n\nO álbum terá, além das duas histórias, material extra com pinups de artistas convidados. No total, deverão ser 80 páginas em Offset LD 75g e a capa em papel cartão 250 g, com Formato Americano (17 x 25 cm) totalmente colorida e acabamento excelente.\n\n\n\n\n\n\n\n\n\nIlustrações de artistas convidados para nossa Galeria, que serão entregues para colaborações a partir de R$ 100,00 mediante sorteio, e estarão no Artbook!\n\nPostais com artes exclusivas do projeto e marca páginas.\n\n\n\n\n\n\n\nCamisetas em parceria com a loja Seja Mesclado, na cor branca, com medidas definidas de acordo com o colaborador.\n\n\n\n\n\nArtes nos tamanhos A4 (21 x 29 cm) e A3 (29 x 42 cm), papel couchê 170 gramas.\n\nNOVIDADE! - OXUM, RAINHA DAS ÁGUAS\n\n\n\n\n\nVamos disponibilizar toda as que forem criadas longo da campanha, como recompensas.\n\nHQ A Canção de Mayrube - O Início.\n\n\n\n\n\nFormato Americano - 17 x 26 cm, Colorida, Papel Couchê 115 fosco.Exemplos de Páginas originais á lápis ou arte finalizadas, formato A3.\n\n\n\n\n\n\n\n\n\nO valor para viabilizar o projeto é de R$ 12.000,00 (Doze Mil), divididos entre o custo da impressão, cerca de 65% do total, os 13% do Catarse e os demais para pagar a editoração, produção e envio das recompensas. Cada colaboração dada é muito importante para que o projeto se torne realidade.\n\n\n\n\n\n\n\n\n\n\n\nCada meta que alcançarmos abrirá novas possibilidades para ampliar o material a ser publicado, garantindo uma experiência maior, incrementando o valor arrecadado no Catarse e melhorando o projeto, beneficiando você, apoiador a custo zero. Por isso é importante divulgar  sempre para suas redes.\n\n\n\nHugo Canuto - Natural de Salvador, reside em São Paulo, aonde trabalha como ilustrador Freelancer, criador de histórias em Quadrinhos e Concept Artist, produzindo em meios digitais e tradicionais. Formado em Arquitetura pela Universidade Federal da Bahia, expressa a relação entre arte e mitologia de muitas maneiras, seja nas cidades imaginárias pintadas em murais do #NAPAREDE, na saga de fantasia épica a Canção de Mayrube e agora, através do projeto Contos dos Orixás.\n\n\n\n\n\nPara outros trabalhos, acessem o site www.hugocanuto.com, portfólio virtual.\n\nÉ isso pessoal, muito obrigado desde já pela ajuda, divulgação e colaboração financeira para tornar esse projeto realidade!\n\n\n\nHugo Canuto.\nOrçamentoFIMDenunciar este projeto ao Catarse","recAte30":4,"recAte60":4,"recAte90":2,"rec90Mais":8,"apoioAte30":413,"apoioAte60":222,"apoioAte90":84,"apoio90Mais":85,"regiao":"sudeste","url":"https://catarse.me/contos_de_orun_aiye_edd8"}