{"titulo":"Corenstein - Volume 2","autor":"Cora Ottoni","descricao":"Segunda coletânea de tirinhas autobiográficas onde conto meus podres e as vergonhas que eu passo!","municipio":"Rio de Janeiro","uf":"RJ","situacao":"financiado","porcentagem":1.3082142857142858,"encerramento":"11/10/2019","ano":"2019","apoiadores":307,"modalidade":"tudo ou nada","valorLevantado":18726.437237223858,"meta":14314.502938636855,"novidades":8,"recompensas":6,"mencaoCcxp":"N","mencaoPolitica":"N","mencaoEconomia":"N","mencaoLgbt":"N","mencaoFeminismo":"N","mencaoQuestoesDeGenero":"N","mencaoReligiao":"N","mencaoHeroi":"N","mencaoHumor":"S","mencaoBiografia":"N","mencaoManga":"N","mencaoZine":"N","apresentacao":"O projeto Depois do sucesso do primeiro volume de Corenstein, lançado em 2017, volto ao financiamento coletivo para pedir sua ajuda para tornar realidade o volume dois da coletânea de tirinhas autobiográficas de humor! Se no primeiro livro pude contar muitos dos meus micos e vergonhas, dos foras e dos porres que tomei e da minha recém descoberta paixão por feminejo, agora vocês poderão conferir uma nova fase em minha vida adulta: pagando boletos, sendo #mãedeplanta, trocando mozão por feijão e é claro, pagando mico, tomando porre e ainda ouvindo meus feminejos favoritos. Afinal, eu e minha personagem amadurecemos, mas minha incrível capacidade de me expôr continua a mesma!\n\n\n\n\n\n(Algumas das tirinhas que entrarão no livro. Você pode conferir mais no meu Instagram)\n\nO livro conta com uma seleção de mais de 80 tirinhas incluindo inéditas! A impressão é colorida, em papel offset 120g, formato 23x16cm, com 112 páginas e uma capa linda em papel fosco triplex. E além do livro você pode garantir várias recompensas bem legais, incluindo:\n\n\n\nE como o Catarse funciona? O site é uma plataforma de financiamento coletivo onde as pessoas fazem campanhas para produzir seus projetos, no meu caso, o Corenstein Volume Dois. Eu peço sua ajuda e, quando atingirmos 100% da meta o livro é produzido e se conseguirmos mais do que isso, crio recompensas extras para todos os apoiadores. \"E se não atingir os 100%\"? Além de eu ficar bem #xatiada, o seu dinheiro é devolvido e você faz o que quiser com ele, como comprar uma pizza, uma cerveja ou quem sabe, até apoiar outro projeto bacana aqui no Catarse! : )\nOrçamentoAbaixo você pode conferir como o dinheiro será usado no projeto:\n\n\n\n\n\nSobre mim\n\nSou quadrinista autora de \"Os Zeladores do Tempo\" (publicado de forma independente em 2016) e das tirinhas autobiográficas \"Corenstein\" (cujo primeiro livro foi lançado em 2017) que, além de ter sido indicada a melhor publicação de tiras pelo HQ Mix de 2018, em 2019 concorreu a melhor webtira pelo mesmo prêmio! Além de expôr todos os meus podres em formato de tirinhas, trabalho no Copa Studio como ilustradora e, atualmente, como diretora de arte no desenho animado \"Giga Blaster\", que estreou sua primeira temporada em junho, no canal Gloob.\n\nQualquer dúvida, pode me mandar uma mensagem, ficarei feliz em ser contactada por você! : )\n\n\n\nVocê pode acompanhar minhas publicações no Instagram, Facebook ou Tumblr!\n\nhttps://www.instagram.com/corottoni/\n\nhttps://www.facebook.com/ottonicora\n\nhttps://coraottoni.tumblr.com/\n\nE se quiser ler as bobagens de dia-a-dia que eu escrevo, me segue no twitter!\n\nhttps://twitter.com/corottoni\nDenunciar este projeto ao Catarse","recAte30":1,"recAte60":2,"recAte90":2,"rec90Mais":1,"apoioAte30":22,"apoioAte60":151,"apoioAte90":113,"apoio90Mais":5,"regiao":"sudeste","url":"https://catarse.me/corenstein02"}