{"titulo":"Cornücópia","autor":"BRÄO","descricao":"Uma HQ erótica do BRÄO.","municipio":"São Paulo","uf":"SP","situacao":"financiado","porcentagem":1.8703636363636365,"encerramento":"29/10/2015","ano":"2015","apoiadores":534,"modalidade":"tudo ou nada","valorLevantado":37890.61912116998,"meta":20258.423754878473,"novidades":24,"recompensas":9,"mencaoCcxp":"N","mencaoPolitica":"N","mencaoEconomia":"N","mencaoLgbt":"N","mencaoFeminismo":"N","mencaoQuestoesDeGenero":"N","mencaoReligiao":"N","mencaoHeroi":"N","mencaoHumor":"S","mencaoBiografia":"N","mencaoManga":"N","mencaoZine":"N","apresentacao":"O projetoRecomendado para leitores adultosInternational backers, please read thisSempre senti falta de quadrinhos eróticos nacionais. Erotismo esse no qual somos experts e internacionalmente famosos. Mas não nos quadrinhos. Claro, já vivemos uma “Era de Ouro” do erotismo em quadrinhos com Zéfiro e os Catecismos, mas nos últimos anos não temos mais visto publicações do gênero. A cena pornô é grande no Brasil e há um consumo de Hentai (quadrinhos pornôs japoneses) enorme, mas, no novo cenário de quadrinhos independentes, falta o erótico.Estou falando daquele erótico tão consumido e venerado por nós, amantes de qualquer tipo de quadrinhos, aquele consagrado por figuras como Manara, Crepax, Serpieri, Giovanna Casotto, e eventualmente, até Moebius. Se vc nunca ouviu falar deles, irá se surpreender com a variedade de temas que se relacionam ao erotismo. Ficcão cientifica (Druna por Serpieri), humor (Perfume Invisível por Manara), policial (Black Kiss por Howard Chaikin) e muitos, muitos outros.\nNão estou me comparando a estes grandes artistas, aliás, minha jornada está apenas começando. Inspirado no trabalho de todos eles, me lanço como autor de HQs eróticas e você pode me ajudar!\nA cornucópia é um simbolo antigo, presente na mitologia grega e representado em obras de arte através dos séculos. É uma representação de fartura e abundância. \nEm Cornücópia, o leitor passeia por um momento no tempo de total fartura e abundância sexual, multiracial, multigênero. Sem rédeas, personagens específicos e diálogos. \nComo todo livro erótico, Cornücópia, não é sobre a história, mas sim sobre sensações.São 64 páginas de miolo. 19,5 x 26 de tamanho. Impresso no papel couché fosco, 90g. Capa 300g com acabamento fosco e verniz localizado.Sou ilustrador, animador e professor. Trabalho para o mercado publicitário desde 2003, quando me formei em animação. Recentemente decidi dar mais atenção ao meu desenho do que ao meu trabalho e coisas começaram a acontecer. Há 3 anos ensino desenho e pintura na Quanta Academia de Artes, em São Paulo. \nAno passado financiei meu primeiro projeto aqui no Catarse, o Bad Wömen, um livro de sketches de mulheres que teve sua campanha de arrecadação no bem sucedida e sua tiragem quase esgotada. Graças a ele, entrei no circuito de eventos e me tornei autor independente. Agora, falta ser autor de quadrinhos independente.Decidi seguir o molde do meu projeto anterior aqui no Catarse. Aprendi muita coisa com o Bad Wömen e todo o processo será mais fácil e justo para todos os apoiadores. Todos os livros sairão com autógrafo e com seu nome nos créditos do livro (a menos que prefira permanecer anônimo). Ainda tem uma recompensa com um exemplar autografado de Bad Wömen. Se você quiser apoiar com a recompensa para o pacote de R$ 100,00 e quiser adicionar um Bad Wömen, é só acrescentar R$ 40,00 no seu pedido e me enviar um email - iambrao@gmail.com - com o assunto \"CORNÜCÓPIA + BAD WÖMEN\"As recompensas são:PDFLivro + AutografoPoster - Tamanho do LivroMini-Sketchbook Making-Of CornücópiaBad WömenSketch Original - Tamanho A5 - 60 folhas - 90gFine Art print - 30x40cmSketchbook personalizado Cornücópia - Feito a mão - Limitado e numeradoPágina original da revistaEDIÇÃO - Estou adicionando uma nova recompensa, um mini-sketchbook de 16 páginas com um pouco de making of do Cornücópia. Será um pequeno livrinho, em papel pólen, 80g, fechado em grampo. Coisa simples, apenas para agregar aqui ao projeto e dar um novo mimo a vocês. O mini-sketchbook é limitado e numerado. A nova recompensa se encontra no final da página.Dessa vez, o processo inteiro será melhor, pois estou em parceria com a UGRA PRESS, uma loja de quadrinhos que teve seu início como loja online e são super acostumados com o processo de envio de pacotes. Eles já fizeram isso para alguns projetos aqui no Catarse e sei que farão uma grande diferença, tanto para mim, quanto para vocês.OrçamentoConto com seu apoio e não esqueça de compartilhar!Denunciar este projeto ao Catarse","recAte30":2,"recAte60":4,"recAte90":2,"rec90Mais":8,"apoioAte30":30,"apoioAte60":307,"apoioAte90":35,"apoio90Mais":88,"regiao":"sudeste","url":"https://catarse.me/cornucopia"}