{"titulo":"Corruption - Parte 2 (Exclusivo Catarse)","autor":"Tom Gomes","descricao":"Num Brasil Cyberpunk governado por forças ocultas, nem todos se curvarão para o inominável ","municipio":"São Paulo","uf":"SP","situacao":"financiado","porcentagem":1.4497449744974498,"encerramento":"09/11/2019","ano":"2019","apoiadores":251,"modalidade":"tudo ou nada","valorLevantado":9872.213220668344,"meta":6809.620584537995,"novidades":4,"recompensas":10,"mencaoCcxp":"S","mencaoPolitica":"S","mencaoEconomia":"N","mencaoLgbt":"N","mencaoFeminismo":"N","mencaoQuestoesDeGenero":"N","mencaoReligiao":"N","mencaoHeroi":"N","mencaoHumor":"N","mencaoBiografia":"N","mencaoManga":"N","mencaoZine":"N","apresentacao":"O projeto O PROJETO Corruption Vol.02 contará com uma capa ÚNICA e EXCLUSIVA para apoiadores do catarse. O quadrinho não será comercializado com essa capa em livrarias, sites, eventos e Feiras Intergalácticas. \n\nEssa campanha foi feita com o intuito de cobrir os custos de impressão do livro, das recompensas e envio aos apoiadores.\n\n\n\nQuem adquirir seu EXEMPLAR IMPRESSO nas primeiras 48 horas de campanha, estará automaticamente concorrendo a essa linda arte  original feita por Márcio Abreu (Marvel,  Dynamite,). O ganhador será divulgado nas redes sociais!\n\nPromoção válida somente nas primeiras 48h de pré-venda!\n\n\n\nO LIVRO\n\n\n\nCriado por nós, Tom Gomes e Ronilson Freire, Corruption teve sua primeira edição lançada de forma independente durante a CCXP18 - Comic Con Experience. Já contamos com o apoio de centenas de pessoas, o que fez da primeira edição um sucesso para nós.\n\n\n\n\n\n\n\nO tamanho da sua contribuição determina a quantidade de recompensas que eu vou mandar para você pelo correio. Basicamente é uma pré-venda.\n\nVocê escolhe seus produtos, \"recompensas\", aqui do lado direito, apoia o projeto, e as entregas acontecem pelos correios , do mesmo jeito quando você compra um produto por um ecommerce.\n\nA principal diferença do Catarse para uma pré-venda é que temos ali uma Meta Inicial que se não for batida, o projeto não é realizado e o dinheiro é devolvido integralmente a todos os apoiadores.\n\n\n\n* Todas com frete já incluso para o Brasil inteiro (frete internacional disponível apenas mediante contato por e-mail).\n\nE além da gente, Ronilson e Tom, convidamos alguns amigos para participarem da brincadeira conosco:\n\n\n\nRECOMPENSAS\n\nAtenção: Só terá o nome nos agradecimentos para quem apoiar nas primeiras 48h\n\n\n\nARTE EXCLUSIVA CCXP19 - Assim como a capa, essa arte é limitada e totalmente exclusiva para quem retirar na CCXP19 com os artistas. Arte de Márcio Abreu. O apoiador dessa recompensa receberá a arte impressa em papel couchê de alta gramatura.\n\n\n\n\n\nEstatueta exclusiva por Luis Bertin (Bentoys Sculpture)\n\nO escultor Luis Bertin será o artista por detrás de uma das grandes recompensas desse projeto: A estatueta limitada do mascarado, que será produzida após o financiamento.\n\nAbaixo um sketch do busto para um aperitivo.\n\n\n\n\n\n\nOs autores\n\n\n\nRonilson Freire – Com mais de dez anos de carreira no mercado internacional de quadrinhos, Ronilson Freire já trabalhou para várias editoras dos Estados Unidos, Canadá, Inglaterra e Ásia. Seus trabalhos mais significativos incluem Green Hornet, The Avenger e Vampirella para a Dynamite Entertainment. Como arte finalista emprestou seu talento em títulos como Ninjack, para a Valiant, e Call of Dutty, para a Activision. Seus trabalhos mais recentes  incluem Wolfenstein, série em quadrinhos baseada no jogo para PlayStation4 da Bethesda Software em parceria com a editora inglesa Titan Comics. O artista já ilustrou roteiros de escritores como Mark Waid, Grant Morrison, Nancy A. Collins, Peter Milligan e Dan Watters.  No mercado editorial brasileiro especializou-se em ilustrar clássicos da literatura e histórias ficcionais inspiradas em fatos históricos, como o romance O Mulato, de Aluísio Azevedo, e as graphic novels Ajurujuba – A Fundação da Cidade de São Luís e Balaiada – A Guerra do Maranhão. Atualmente é o desenhista da série steampunk Myopia, da Dynamite Entertaiment.\n\nRevisão e edição de Texto:\n\n\n\nAudaci Junior - resenhista de quadrinhos há 9 anos no Universo HQ. Trabalha como revisor desde 2014, trabalhando tanto para quadrinhos independentes, como também para editoras: Mino, Skript, Avec, New Order e Pipoca & Nanquim. Lançou em 2005 o primeiro livro-reportagem em quadrinhos do Brasil, “Riscos no Tempo” (Marca de Fantasia) e, em 2010, criou o “HQ em HQ”, blog com resenhas de quadrinhos utilizando o próprio formato e mimetizando estilos narrativos e/ou artísticos das obras analisadas.\n\nRoteiro/Edição:\n\n\n\n\n\n\n\nTom Gomes - é quadrinista, escritor e roteirista de quadrinhos. Na área de quadrinhos, Tom roteirizou Isolda - A Canção da Espada, a Graphic Novel foi lançada de forma independente através do financiamento coletivo. Possui diversos textos, contos publicados na internet. É colunista do Rotor Geek, notícias e Jornal Gazeta. Também é autor de fantasia e ficção fantástica: Nas Profundezas das Trevas.\n\n\n\n\n\n\nCALENDÁRIO \n\nOUTUBRO - Produção da revista (revisão, cores, e diagramação).\n\nNOVEMBRO - Entrada na gráfica e edição.\n\nDEZEMBRO - Lançamento na CCXP 2019 e Início da produção das recompensas.\n\n\n\nJANEIRO - Envio das recompensas nos Correios, o apoiador receberá o código para o rastreamento da mesma.\n\nO quadrinho será lançado na CCXP - Comic Con Experience e você poderá retirar seu exemplar em mãos com os autores!\n\nMas atenção! A logística da entrega pessoal não é nada fácil então se você for para o evento e confirmar a retirada do quadrinho na nossa mesa confirme com o seu apoio aqui do lado direito. Para qualquer dúvida é só chamar nas redes sociais ou mensagens que responderei o mais possível \\o/\n\nALGUMAS RESENHAS DE CORRUPTION VOL.01\n\nHQzasso\n\n\n\nNádia Tamanaha\n\n\n\nNerdallstars\n\n\n\n\n\n\nOrçamentoEntão para onde vai o seu dinheiro?!\n\nDiferente da lavagem de dinheiro entre governantes e empreiteiras, aqui no catarse você ver para onde vai todo o valor arrecadado. O dinheiro da campanha será usado na produção, impressão e distribuição de Corruption. Todos os artistas envolvidos na HQ recebem pelo seu tempo e talento.\n\nAqui vai uma lista dos nossos gastos:\n\n- Produção (roteiro, arte, lettering, edição, revisão) - 25% - Gráfica & Impressão - 50% - Correio - 12% - Taxa Catarse (13%)\n\nTOTAL - R$ 6.666 mil reais\n\nCaso a campanha não chegue a meta no fim dos 40 dias, o Catarse devolve o dinheiro pra todo mundo!\n\nNa minha campanha anterior Corruption Vol.01, conseguimos ir muito além da meta inicial e conseguimos fazer quase tudo que queríamos de brindes e material extra. Queremos repetir o mesmo sucesso e continuar indo sempre além!\nDenunciar este projeto ao Catarse","recAte30":7,"recAte60":2,"recAte90":0,"rec90Mais":1,"apoioAte30":243,"apoioAte60":4,"apoioAte90":0,"apoio90Mais":0,"regiao":"sudeste","url":"https://catarse.me/corruption2"}