{"titulo":"CRIANÇAS","autor":"Verônica Saiki","descricao":"Viva o simples.","municipio":"Brasília","uf":"DF","situacao":"financiado","porcentagem":0.06786666666666667,"encerramento":"10/09/2018","ano":"2018","apoiadores":13,"modalidade":"flex","valorLevantado":537.6911575890682,"meta":7922.757724789805,"novidades":1,"recompensas":14,"mencaoCcxp":"N","mencaoPolitica":"N","mencaoEconomia":"N","mencaoLgbt":"N","mencaoFeminismo":"N","mencaoQuestoesDeGenero":"N","mencaoReligiao":"N","mencaoHeroi":"N","mencaoHumor":"N","mencaoBiografia":"N","mencaoManga":"N","mencaoZine":"N","apresentacao":"O projetoTe convido a ser CRIANÇA! Quem gosta de deixar o pensamento voltar em uma das melhores fases da vida? Eeeeeuuu! Pois é, então venha viver ou reviver com CRIANÇAS...\n\n\n\nCRIANÇAS é um livro em forma de história em quadrinhos completa - Graphic\nNovel\n\t, com pouco texto e recheada de ilustrações, que percorre um momento do universo infantil com a sutileza de um gato, vai chegando de mansinho e conquistando espaço. Explorar, conhecer e principalmente aproveitar cada momento sem pensar no tempo, é o lema!\n\n\n\nO livro está em fase de construção das ilustrações que vão compor a história. E você já pode participar para que esta criança nasça com mais graça e formosura! Escolha sua forma de contribuição ao lado para garantir o seu exemplar exclusivo, e como nenhuma criança é boba, deixe a sua dar uma olhadinha em cada recompensa ;) sempre tem uma mais divertida do que a outra.\n\n\n\nQuem é a autora?\n\nOlá! Sou Verônica Saiki, uma artista visual e designer gráfico editorial que tem com os quadrinhos uma ligação pra lá de afetiva, afinal eles também me ajudaram a desenhar melhor, e desde criança me inclui em um mundo que contagia e sempre se renova.\n\nSou autora de dois outros livros também na linguagem das HQs, são eles: Verdugo o inacreditável - Procurados e Boa Noite, Maria! , ambos publicados em 2016 de forma independente.\n\nPara conhecer os meus quadrinhos e outras de minhas artes fica:\n\nwww.veronicasaiki.com.br\n\nwww.verdugooinacreditavel.com.br\n\n\n\nSobre o Livro e as Recompensas\n\nAlém do livro, como recompensas vou preparar mimos especiais, dentre eles: marcadores de páginas com ilustrações no formato de jogos ou brincadeiras infantis, bottons e imãs também com ilustrações diversas, desenhos personalizados e bonequinhos para colorir e recolorir. Abaixo seguem imagens ilustrativas de alguns produtos (até porque ainda não posso revelar como serão os personagens da história, então segura o suspense.. tchã, tchã, tchã, tchãããã...)\n\n\n\n\n\nBoneco(a)s para Colorir (e Recolorir, é só lavar), acompanha também um estojo com 6 canetinhas. Cada boneco(a) tem aprox. 17cm de alt, possuem estampa em frente e verso, são fofinhos e preenchidos com enchimento antialérgico.\n\n* Imagens apenas ilustrativas para vc ter ideia do modelo. \n\nOs personagens para os novos boneco(a)s ainda serão desenhados, aguarde...\n\n\n\n\n\nOutros Livros em Quadrinhos\n\nPara a recompensa 'PUXA O RABO DO TATU', seguem as imagens dos livros que podem ser escolhidos para serem  levados juntos no pacote.\n\n\n\n\n\nDesenho Personalizado\n\nPara a recompensa 'ALECRIM DOURADO' você também leva uma ilustração sua quando criança estilo cartoon, ou da criança que você escolher para ser representada. A ilustração seguirá no tamanho A5, feita em papel aquarela 300g na técnica do nanquim e aguada + o arquivo do mesmo trabalho colorido digitalmente.\n\n\n\n\n\n\n\n\nOrçamentoO orçamento abrange os custos gerais de impressão, envios e fabricação das recompensas, assim como também uma taxa para a plataforma do Catarse.\n\n49% = Impressão\n\n38% = envios e recompensas\n\n13% = taxa para a plataforma do Catarse\n\n\n\nMuito obrigada e aguardo vc ;)\nDenunciar este projeto ao Catarse","recAte30":1,"recAte60":5,"recAte90":6,"rec90Mais":2,"apoioAte30":3,"apoioAte60":3,"apoioAte90":1,"apoio90Mais":0,"regiao":"centro-oeste","url":"https://catarse.me/criancasveronicasaiki"}