{"titulo":"Livro - Criatividade com Hermes & Browni","autor":"Universo Hermes & Browni","descricao":"Um livro criativo, ilustrado e profundo que te mostra como se tornar o máximo do que você pode ser!","municipio":"Cavalcante","uf":"GO","situacao":"não financiado","porcentagem":0.11401574803149606,"encerramento":"14/11/2018","ano":"2018","apoiadores":6,"modalidade":"tudo ou nada","valorLevantado":1519.4327785340377,"meta":13326.51677305406,"novidades":0,"recompensas":5,"mencaoCcxp":"N","mencaoPolitica":"N","mencaoEconomia":"N","mencaoLgbt":"N","mencaoFeminismo":"N","mencaoQuestoesDeGenero":"N","mencaoReligiao":"N","mencaoHeroi":"N","mencaoHumor":"N","mencaoBiografia":"N","mencaoManga":"N","mencaoZine":"N","apresentacao":"O projeto É um livro indispensável!\n\nINDISPENSÁVEL porque tanto o mundo em geral como as pessoas em particular NUNCA precisaram tanto de criatividade como nos dias atuais.\n\nAs pessoas, para perceberem os programas e as crenças limitantes que as condicionam e aprisionam e adquirirem o poder de controlar seus destinos.\n\nO mundo, por necessidade urgente de soluções criativas para os problemas globais em que estamos metidos.\n\n\n\nÉ um livro surpreendente!\n\nSURPREENDENTE porque, com abordagem cientificamente correta (nasceu de pesquisas acadêmicas sobre criatividade), vai fundo nas questões essenciais referentes ao tema, mas tendo o cuidado de escrever essas coisas em linguagem clara, lúdica, leve e solta o que garante a vontade de só largá-lo quando se chega à última página.\n\n\n\n\nA resposta é curta e objetiva: TUDO!\n\nHermes e Browni não são meras ilustrações do texto.\n\nMuito mais que isso, são personagens vivos que dialogam com o leitor, às vezes advertindo-o sobre padrões emocionais arraigados e envelhecidos, outras vezes alfinetando-o em suas posturas e atitudes ultrapassadas e não criativas, mas sempre apontando-lhe as infinitas possibilidades para todo aquele que ousa assumir sua própria criatividade e despertar o gênio criativo que dorme dentro de si mesmo.\n\n\n\nEm “Criatividade com Hermes & Browni” o recado da dupla é preciso, direto, penetrante e demolidor:\n\n\n\n\n\n\n\n\nCriatividade com Hermes & Browni é um livro serio, profundo, ilustrado e divertido ao mesmo tempo.\n\n\nBAIXE AQUI e receba gratuitamente CRIATIVIDADE - UM CAMINHO PRA FAZER ACONTECER. Um material com parte do vasto repertório de assuntos abordados pela dupla Hermes & Browni em seus quadrinhos, textos e livros, além de conter pequenos trechos do livro CRIATIVIDADE COM HERMES & BROWNI.\n\n\n\n\n\n\n\nPorque esse livro é, antes de tudo, um CONVITE!\n\nO de viajar com Hermes e Browni no que de mais sublime podemos desfrutar na Terra: a magia do fazer criativo e a venturosa aventura da descoberta.\n\nPorque essa pré-venda aqui pelo Catarse? Pra quem ainda não conhece, o Catarse é uma das maiores e mais seguras plataformas de pré-vendas no Brasil. Aqui estabelecemos uma meta para a impressão da primeira tiragem do livro. Caso a meta não seja atingida dentro do prazo estabelecido, o valor é devolvido imediatamente aos apoiadores sem prejuízo algum.\n\nApoiando aqui esta pré-venda, você receberá em sua casa com frete incluso o livro \"Criatividade com Hermes & Browni\".\n\n\n\n\n\nOrçamentoO dinheiro arrecadado durante a pré-venda será gasto da seguinte forma:\n\n\n\nApoie, compartilhe, participe desta pré-venda! Se permita ser criativo! Desperte o gênio que dorme dentro de você!!\n\nConheça um pouco mais do Universo Hermes & Browni em nosso Blog, Facebook e Instagram. Curta, siga e compartilhe!\n\n. www.universohermesebrowni.com\n\n. www.facebook.com/universohermesebrowni\n\n. www.instagram.com/universohermesebrowni\nDenunciar este projeto ao Catarse","recAte30":0,"recAte60":0,"recAte90":1,"rec90Mais":2,"apoioAte30":0,"apoioAte60":0,"apoioAte90":0,"apoio90Mais":0,"regiao":"centro-oeste","url":"https://catarse.me/criatividadehb"}