{"titulo":"Crowley - A Grande Besta [HQ]","autor":"Skript Editora","descricao":"O conto biográfico do maior mago do século XX retorna ao Catarse com 50% de desconto. Magick! 93.","municipio":"São Paulo","uf":"SP","situacao":"financiado","porcentagem":null,"encerramento":"07/09/2020","ano":"2020","apoiadores":40,"modalidade":"flex","valorLevantado":null,"meta":null,"novidades":5,"recompensas":5,"mencaoCcxp":"N","mencaoPolitica":"N","mencaoEconomia":"N","mencaoLgbt":"N","mencaoFeminismo":"N","mencaoQuestoesDeGenero":"N","mencaoReligiao":"S","mencaoHeroi":"N","mencaoHumor":"N","mencaoBiografia":"N","mencaoManga":"N","mencaoZine":"N","apresentacao":"O projeto- 93 - \"Faze o que tu queres deverá ser o todo da Lei\"\n\n(I.40. O Livro da Lei, Liber AL vel Legis por Aiwass)\n\n\n\n\n\n\n\nArte da capa é de Amaury Filho\n\n\n\nO conto biográfico em quadrinhos do “homem mais perverso do mundo”, em uma campanha mística.\n\nSerão 31 dias, com 31 unidades de cada recompensa e a HQ por apenas R$ 31,00.\n\n É um quadrinho em formato europeu, com 28 páginas coloridas, 43 quadros sendo os 22 primeiros correspondentes aos Arcanos do Tarot Toth. \n\nNão é apenas um projeto ou uma HQ. \n\nTrata-se de uma experiência Mágicka!\n\n\n\nConfira algumas imagens do quadrinho, desenhadas por Rob Saint com cores de Italo Silva:\n\n\n\n\n\n\n\n\n\nConfira alguns reviews do quadrinho:\n\nPAPO KBELO - YOUTUBE\n\n\n\nFEEDEDIGNO\n\nhttps://feededigno.com.br/quadrinhos/critica-crowley-a-grande-besta-2019-skript/\n\nLENDO HQs\n\n\n\n\n\n\n\nConheça um pouco mais sobre Crowley. O HQ Sem Roteiro Podcast fez um episódio exclusivo sobre o projeto (quando estava no Catarse), sobre o homem mais perverso do mundo. Tupá Guerra, doutora em Teologia pela Universidade de Birmingham e integrante dos podcasts Mundo Freak, Dragões de Garagem, Ponto G e Benzina no Meião; Marcos Keller, professor de História e integrante dos podcasts Mundo Freak e Magickando; e Douglas Freitas, autor da HQ Crowley: A Grande Besta. \n\nSó clicar no link e escutar (também disponível no Deezer, Spotify e em seu agregador de podcasts):\n\nhttp://iradex.net/17992/mr-crowley-o-que-passava-pela-sua-cabeca-hq-sem-roteiro-podcast/\n\n\n\n\n\nEdward Alexander Crowley, libriano, nasceu em 12 de outubro de 1875 e faleceu em 1 de dezembro de 1947. Foi membro da Ordem Hermética da Aurora Dourada, responsável pela fundação de outras ordens e da doutrina (ou filosofia, dependendo do ponto de vista) Thelema.\n\nConhecido ocultista, escreveu o “Livro da Lei”, o texto sagrado e central da Thelema, após uma experiência mágica no Cairo.\n\nMago, hedonista, crítico social, enxadrista, poeta e alpinista. Em muitas de suas façanhas ele iria contra os “valores morais e religiosos do seu tempo\", defendendo a liberdade pessoal e espiritual baseado em sua regra de \"Faze o que tu queres deverá ser o todo da Lei\".\n\n\n\nGanhou larga notoriedade em vida, envolveu-se em diversos escândalos. Chegou a ser declarado pela imprensa \"O homem mais perverso do mundo.\"\n\nSua influência está presente no trabalho de artistas diversos como Alan Moore, Jimmy Page, Bruce Dickinson, Raul Seixas, Paulo Coelho, Marilyn Manson, David Bowie, Fernando Pessoa e Ozzy Osbourne.\n\nConheça um pouco mais:\n\n\n\n\n\nSão várias as influências de Crowley na música e cultura pop em geral. Duas se destacam. A primeira, de Ozzy Osbourne, que cita o próprio mago no título deste clássico do Rock:\n\n\n\t\n\tA segunda, “Sociedade Alternativa” de Raul Seixas e Paulo Coelho, sobre vários conceitos relacionados ao Crowley, como Aeons, Thelema e o Livro da Lei. Confira:\n\n\n\n\n\nO quadrinho segue o sistema numérico do Tarô de Crowley (conhecido como Tarot Thoth) até o 22º quadro, com correspondência de imagem ou narrativa aos arcanos maiores. Tudo sem prejudicar a narrativa.\n\nOS ARCANOS MAIORES\n\n\n\n\n\n******\n\n0 O Louco / 1 O Mago / 2 A Sacerdotisa / 3 A Imperatriz / 4 O Imperador /\n\n5  O Herofante / 6 Os Apaixonados / 7 O Carro / 8 A Justiça / 9 O Eremita\n\n10 A Fortuna / 11 A Luxúria / 12 O Pendurado / 13 A Morte / 14 A Arte\n\n15 O Diabo / 16 A Torre / 17 A Estrela / 18 A Lua / 20 O Aeon / 21 O Universo\n\n******\n\nA partir do 23º quadro, números importantes para Crowley, cabalísticos ou para a Thelema, voltam a ter correspondência com os quadros da HQ.\n\n\n\nExemplo de uso da MORTE no correspondente 13º quadro:\n\n \n\nO quadrinho fará um apanhado dos principais momentos da vida de Crowley.\n\n\n\nSua rebeldia universitária, a compra de Boleskini (sua profana residência que até hoje é ponto turístico), o famoso encontro com Fernando Pessoa (quando forjou sua morte) e o controverso jogo de xadrez (uma vez que acredita-se que talvez não seja Fernando Pessoa na foto, mas Eduardo M. Pellen), a viagem ao Cairo que resultou no “Livro da Lei”, a controversa participação na 2ª Guerra Mundial (com convidados especiais), escândalos e muito mais.\n\nÉ uma obra dinâmica, que respeita o tema ao mesmo tempo que permite uma leitura descomplicada. Perfeito tanto para quem é iniciado tanto para quem quer apenas curtir uma boa história de quadrinhos.Ao final do quadrinho há um glossário com expressões e referências.\n\n\n\nO quadrinho tem roteiro de Douglas Phillips Freitas (autor da adaptação bíblica “A Necromante”, os romances Lovecraftianos “A Testemunha” e “Nas Profundezas da Loucura” e, coautor dos quadrinhos “Bill Finger - A história secreta do Cavaleiro das Trevas”, “Teatro do Pavor” e “Escola do Pavor”, com arte de Rob Saint (artista dos quadrinhos “Teatro do Pavor”, “Escola do Pavor” e “Crônicas de um Mundo Morto”) e cores de Italo Silva (colorista de Bill Finger).\n\nPrefácio de Marcos Keller, letras de Johnny C. Vargas, guarda de Yuri Perkowski e capa de Amaury Filho, com contracapa de Leonardo Felipe. Editor: Diego Moreau. Revisão: Audaci Filho.\n\n\n\n\n\nAlém das recompensas, haverá duas opcionais 31 PORTA COPO DE ACRÍLICO (aproximadamente de 10cm) que pode ser usada como peso de papel, decoração ou proteção mágicka - já que há um TETRAGRAMMATON inscrito. Recompensa EXCLUSIVA E LIMITADA.O Tetragrammaton foi idealizado pelo escritor, ocultista e mago do século XIX, Eliphas Levi (ou Alphonse Louis Constant). A principal função deste símbolo é a proteção de seu portador.\n\n\n\n\n\n93\nOrçamentoTrata-se de uma pré-venda de material já impresso. Ele será enviado independentemente do resultado da campanha. Garanta seu exemplar com 50% de desconto.\n\nFicou na dúvida? Confira um review sobre esta HQ feita pelo youtuber Fabiano Kbelo:\n\n\n\n93\nDenunciar este projeto ao Catarse","recAte30":0,"recAte60":0,"recAte90":0,"rec90Mais":5,"apoioAte30":0,"apoioAte60":0,"apoioAte90":0,"apoio90Mais":43,"regiao":"sudeste","url":"https://catarse.me/crowley2020"}