{"titulo":"Nico e Alf: Culpa","autor":"Julio Almeida","descricao":"Um monstro revelado e uma cidade destruída. Será que Nico e Alf saberão lidar com a CULPA?","municipio":"São Paulo","uf":"SP","situacao":"financiado","porcentagem":1.3061666666666665,"encerramento":"09/11/2019","ano":"2019","apoiadores":166,"modalidade":"flex","valorLevantado":8005.850063159955,"meta":6129.271453229519,"novidades":3,"recompensas":10,"mencaoCcxp":"N","mencaoPolitica":"N","mencaoEconomia":"S","mencaoLgbt":"N","mencaoFeminismo":"N","mencaoQuestoesDeGenero":"N","mencaoReligiao":"N","mencaoHeroi":"N","mencaoHumor":"N","mencaoBiografia":"N","mencaoManga":"N","mencaoZine":"N","apresentacao":"O projeto Nico e Alf são dois bruxinhos de naturezas e personalidades bem diferentes mas que se completam muito bem! Nico gentileza demais e Alf grosseria em exagero. Ambos estão no olho do furacão de uma guerra entre países vizinhos que está prestes a começar. O Imperador do país onde moram deseja que Alf volte ao seu antigo posto de General do Exercito devido a um grande poder misterioso que ele possui em sua forma não-humana. Enquanto Nico vê a cidade onde se tornou um recente guardião vira o campo de batalha dessa guerra. Cidade essa que não gosta muito dos dois, e não economizam no preconceito contra esse casal. As batalhas que precisam enfrentar pra ficar juntos são constantes e eventualmente vai carregar essa relação de CULPA! A história desses dois se iniciou no quadrinho \"Nico e Alf: JUNTOS!\" (se você não tem, fica tranquilo que ele está entre as recompensas) contando um pouco sobre a personalidade de cada um e sobre como enfrentaram todos esses anos os obstáculos para ficarem JUNTOS! Agora neste segundo volume vamos entender toda a trama e motivos por trás dessa guerra, nos aprofundar nesse mundo de magia e conhecer de perto os impactos da CULPA nas relações entre amantes, família e amigos.\n\n\n\n\n\nNico é um bruxinho especial! Ele está sempre disposto a ajudar, a cuidar e proteger quem o rodeia! É um bruxo especialista em escudos mas que não confia muito no seu próprio potencial. Constantemente duvida de si mesmo, por isso ele pode ser um pouco devagar no seu crescimento como bruxo. Se culpa bastante pelas coisas e isto lhe rende alguns momentos tristes, mas nada que um bom ronronar dos seus gatinhos não resolva. Faz parte da família Morgade onde seus pais e irmãos são pessoas excepcionais que o aceitam e o amam!\n\n\n\n\n\nAlf é um dos bruxos mais poderosos da família Wild, ou pelo menos é o que ele acha haha. Sua relação com a família não é das melhores e ele ter renegado ao título de sucessor do Imperador para viver com Nico não ajuda muito as coisas. Boca suja e sempre estressado sua rotina se resume em arrumar briga por aí. Sempre foi do tipo orgulhoso mas as recentes destruições que sua forma não-humano andou causando vai afetar um pouco do seu ego! É viciado em resgatar gatinhos de rua, mas é um vício bom neh?!\n\n\n\nAlém dos nossos queridinhos Nico e Alf essa história tá cheio de personagens lindões que têm muita importância em toda a trama! Alguns deram as caras no primeiro volume e já aprontaram um bocado! Tivemos nosso primeiro vilão Sebastian, irmão do Alf, nossa gatinha desbocada Jey, a misteriosa Celine, prima do Nico e até a irmã do Nico apareceu. É, podemos dizer que foi um primeiro volume bem familiar! haha\n\n\n\nNeste segundo volume tem uma SURPRESA maravilhosa! Novos personagens baseados nos apoiadores do catarse anterior! Que eu amei tanto mas tanto fazer que nem sei! Foram 11 novos personagens inseridos na história que vão aparecer bastante e ter um papel importante em toda a trama! E as historias e visuais foram sugeridos pelos próprios apoiadores! Nesse segundo catarse essa opção também estará disponível, mas com uma cota pequena, então se liga e corre pra garantir o seu! Tá perdido nos personagens? Me segue no insta que vou postar um guia de personagens por lá! @ilustraju\n\n\nContou e só achou 10 personagens? Se liga que tem um personagem misterioso lá no finalzinho da pagina!\n\n\n\n\n\n\n\n\nBora falar do que interessa?! Confere aí as recompensas que vocês podem escolher e levar pra casa! <3\n\n\n\n\n\n\n\n\n\n\n\n\n\nEi! Eu sou o Julio, sou graduando em Artes Visuais, ilustrador, quadrinista e professor de Arte do ensino regular, mas o que eu gosto mesmo é de ser treinador Pokémon! Meu tipo preferido é o aquático <3 Sou a loka dos gatos e eu amo quadrinhos, séries animadas e filmes de fantasia. Nos meus quadrinhos eu tento misturar todas essas minhas referências acrescentando muito sobre minhas experiências pessoais e minha visão do mundo.\n\nEste será o meu 4° quadrinho a ser publicado! Anteriormente eu publiquei “Gie, The Gift!”, “Úrsula” e “Nico e Alf: JUNTOS!”. Todos eles pertencem ao mesmo universo e suas histórias se completam de alguma maneira. Pra conhecer um pouco deles você pode entrar no meu portfolio lá no Behance clicando aqui ô!\n\nObrigado por ler até aqui <3 Escolha sua recompensa, seus mimos e espero que curta bastante minhas histórias! Bjinho!\nOrçamento\n\n\nDenunciar este projeto ao Catarse","recAte30":2,"recAte60":4,"recAte90":1,"rec90Mais":3,"apoioAte30":30,"apoioAte60":84,"apoioAte90":3,"apoio90Mais":15,"regiao":"sudeste","url":"https://catarse.me/culpa"}