{"titulo":"Cyberpunks #02","autor":"Portal Entretenimento","descricao":"A desconfiança toma conta dos Index. Uma luta de bar para recuperar os dividendos de Anarquista!","municipio":"Novo Hamburgo","uf":"RS","situacao":"financiado","porcentagem":0.019189765458422176,"encerramento":"19/06/2020","ano":"2020","apoiadores":4,"modalidade":"flex","valorLevantado":90.543227466053,"meta":4718.308186842095,"novidades":1,"recompensas":9,"mencaoCcxp":"N","mencaoPolitica":"S","mencaoEconomia":"N","mencaoLgbt":"N","mencaoFeminismo":"N","mencaoQuestoesDeGenero":"N","mencaoReligiao":"N","mencaoHeroi":"N","mencaoHumor":"N","mencaoBiografia":"N","mencaoManga":"N","mencaoZine":"N","apresentacao":"O projeto A Portal Entretenimento foi criada com o foco em trazer histórias \nregionais de diversos gêneros. Para assim permitir uma integração com \nvários formatos de mídias. Em uma busca pelo país por artistas \nindependentes, que possam cada vez mais engrandecer as obras realizadas \npela companhia. Tendo como a missão de trabalhar no ramo do \nentretenimento como uma base cultural, com resgate na diversão e arte \ncomo forma de referência e ética em cada passo dado, para sim enaltecer \ntudo que já foi construído com muito esmero.\n\t\n\n\nHistória\n\nA desconfiança toma conta do grupo. Uma luta de bar para recuperar os dividendos de Anarquista. Enquanto isso, uma punk dos Index é sequestrada... E a invasão ao labirinto da corporação do homem misterioso inicia. Não perca!!!\n\n\n\n\nRevista\n\n\n\n\n\n\n\nFormato: 17cm x 24cm\n\nPáginas: 32 coloridas\n\nMiolo: couché brilho 90g\n\nCapa: couché 250g com laminação brilho\n\n\n\n\n\n\n\n\nBrinde\n\n\n\n\n\n\n\nSacola com alças, exclusiva com o nome da Revista, em cor\nbranca.\n\t\n\n\n\n\n\n\n\n\n\n\nParceria\n\n\n\n\n\nNovas músicas adicionadas na Playlist \"Cyberpunks\" no Spotify, já disponível para acompanhar com a leitura da história.\n\n\nArtistas\n\n\n\nMatheus Iparraguirre autor da história e realizando o roteiro, letras e edição da revista. Natural de Porto Alegre-RS, atualmente residindo em Novo Hamburgo-RS. Acredita muito no potencial da nona arte como forma de divulgação de grandes obras nacionais. Esta história que começou a escrever em 2004, mas somente agora podendo colocar ao público a obra.\n\n\n\n\n\nMarcus Pedro,\n direto de Belo Horizonte-MG, é desenhista e freelancer de arte \npublicitária, aplicando nesta segunda edição seu toque final. Segue na \npróxima revista para encerrar o arco de histórias. Nas horas vagas \nbrinca com as cores também. Hoje com 4.0 se considera um estudante no \nlongo caminho artístico.\n\t\n\n\n\nFelipe Felix\n\tsegue nas cores, com esse trabalho incrível da segunda HQ, inserindo \ncada vez mais emoção nesta nova etapa. Evoluindo cada vez mais em suas \ntécnicas e alinhado com a proposta do tema, traz muita iluminação aos \ncenários e também aos personagens, usando novos formatos quando \nnecessário.\n\t\n\n\n\n\nAuxiliares\n\n\n\nAssíduo nas redes sociais, Leonardo Dias, que atualmente mora em Novo Hamburgo, auxilia na divulgação e promoção dos títulos e marca da empresa. Ideias fervem na mente desse jovem de 23 anos, como as artes que são apresentadas nos formatos midiáticos, além de soluções práticas com responsabilidade.\n\n\nEdu Zuchi, como editor e design gráfico vem para agregar no trabalho de uma maneira muito coletiva. De uma vida mais voltada a arte de forma orgânica utiliza suas habilidades para fomentar os ajustes que são necessários para que esta edição saia cada vez melhor. Reside na cidade de Canoas-RS e leva sua capacidade criativa em diversas cidades, estando junto a um coworking em São Leopoldo-RS.\nOrçamento\n\n\nCronograma\n\n\n\nDevido ao surto do Coronavírus deixei como prazo das edições impressas para maio, pode ocorrer antes, mas em virtude dos correios, o melhor a se fazer seria o mês seguinte mesmo. Ficando assim o período:\n\n- INÍCIO: 18/03/2020\n\n- TÉRMINO: *Com a alteração de Tudo ou Nada para Flex, assim que alcançar a meta, será encerrada a campanha.\n\n- GRÁFICA: Assim que finalizar a campanha o prazo para impressão é de 10 dias corridos.\n\n- ENTREGAS: Após o recebimento por parte da gráfica, os correios dão como prazo 10 dias corridos.\n\n\nDúvidas???\n\n\nEntre em contato através das redes sociais ou pelo e-mail: adm.entretenimento@gmail.com\n\nDenunciar este projeto ao Catarse","recAte30":6,"recAte60":3,"recAte90":0,"rec90Mais":0,"apoioAte30":3,"apoioAte60":0,"apoioAte90":0,"apoio90Mais":0,"regiao":"sul","url":"https://catarse.me/cyberpunks02"}