{"titulo":"Dampyr Vol.1","autor":"Editora 85","descricao":"As 4 primeiras histórias do caçador de vampiros! ","municipio":"São José dos Campos","uf":"SP","situacao":"financiado","porcentagem":1.356666666666667,"encerramento":"05/10/2018","ano":"2018","apoiadores":254,"modalidade":"tudo ou nada","valorLevantado":21477.75624971253,"meta":15831.269962933065,"novidades":13,"recompensas":10,"mencaoCcxp":"N","mencaoPolitica":"N","mencaoEconomia":"N","mencaoLgbt":"N","mencaoFeminismo":"N","mencaoQuestoesDeGenero":"N","mencaoReligiao":"N","mencaoHeroi":"S","mencaoHumor":"N","mencaoBiografia":"N","mencaoManga":"N","mencaoZine":"N","apresentacao":"O projeto Este novo volume de Dampyr republica na íntegra as 4 primeiras histórias da coleção italiana (O Filho do Vampiro, A Estirpe da Noite, Fantasmas de Areia e Noturno Vermelho). São 384 páginas em formato italiano, papel offset, capa cartonada e orelhas. O volume segue a mesma configuração do vol.4 já lançado pela Editora 85 em março deste ano, mantendo o padrão e a qualidade já estabelecidos.\n\n\n\nEm 2017, nosso 1° projeto no Catarse trouxe de volta ao Brasil o personagem Dampyr, o caçador de vampiros. Fizemos uma edição especial chamada Dampyr Vol.4 que partiu do ponto onde a editora Mythos parou a publicação em 2005.\n\nNosso 2º projeto trouxe de volta ao Brasil outro excelente personagem italiano, o anti-herói Diabolik, uma HQ com mais de 850 edições já publicadas na Itália!\n\nAgora queremos dar continuidade ao nosso projeto com o personagem Dampyr, e decidimos pela republicação desde o volume 1, conforme prometido no editorial de Dampyr vol.4. Contamos com seu apoio em mais esta empreitada!\n\n\n\n\n\nDampyr é uma série que mistura horror, suspense e aventura policial.\n\nA trama explora o mundo dos Mestres da Noite, superpredadores que se alimentam de seres humanos. Porém, o nascimento de Harlan Draka, filho de uma humana com uma dessas criaturas, gera o único inimigo natural de tais ameaças: um Dampyr.\n\nDraka cresce para tornar-se o caçador dos Mestres da Noite. Como aliados ele conta com Kurjak, um soldado sem pátria que desistiu das guerras injustas para lutar pela salvação da humanidade e Tesla, a única vampira a aliar-se aos humanos contra a sua raça.\n\nParte da ação acontece em Praga, na República Tcheca, mas as aventuras também rodam o mundo.\n\n\n\n Na Itália já passa do número 200!!! Queremos que aconteça o mesmo por aqui! Por isso precisamos muito do seu apoio!\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nConfira abaixo, um pouco da arte que o aguarda nesta incrível edição...\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nOrçamento\n\n\nDenunciar este projeto ao Catarse","recAte30":0,"recAte60":2,"recAte90":4,"rec90Mais":4,"apoioAte30":0,"apoioAte60":70,"apoioAte90":63,"apoio90Mais":52,"regiao":"sudeste","url":"https://catarse.me/dampyr1"}