{"titulo":"Dandelion","autor":"Carol Cunha","descricao":"Uma fábula sobre preconceito. Um jardineiro deve descobrir que todas as flores são igualmente belas.","municipio":"Belo Horizonte","uf":"MG","situacao":"financiado","porcentagem":1.052,"encerramento":"03/11/2015","ano":"2015","apoiadores":110,"modalidade":"tudo ou nada","valorLevantado":6415.796942314459,"meta":6098.666294975721,"novidades":28,"recompensas":13,"mencaoCcxp":"N","mencaoPolitica":"N","mencaoEconomia":"N","mencaoLgbt":"N","mencaoFeminismo":"N","mencaoQuestoesDeGenero":"N","mencaoReligiao":"N","mencaoHeroi":"N","mencaoHumor":"S","mencaoBiografia":"N","mencaoManga":"S","mencaoZine":"S","apresentacao":"O projetoDandelion ou A Guerra de Stanislau contra o dente de leão é uma revista em quadrinhos que conta a história de Stanislau, um jardineiro com um coração duro como um torrão de terra, que aprecia apenas as flores que ele considera nobres. Um dia, sem aviso, um dente de leão invade seu jardim, e a vidinha do jardineiro sai completamente dos eixos, cabendo a ele decidir se está ou não aberto a mudanças. Dandelion será publicado em tamanho A5 (14,8 × 21,0cm), 24 páginas coloridas, interior com papel pólen  90 gs, capa cartão triplex.A revista está com um preço promocional para quem comprar no Catarse, afinal, é o apoio de você que vai colocar este projeto no mundo!   Além da história, teremos também uma galeria de convidados especialíssimos a serem anunciados no decorrer da campanha.Convidados: Rebeca Prado - ilustradora, animadora e quadrinista, famosa principalmente por sua série de tiras no blog Navio Dragão, que traz as desventuras da mal humorada viking Lif: https://naviodragao.wordpress.com/Vitor Cafaggi - praticamente dispensa apresentações já marcou seu nome nos quadrinhos com as graphic novels Laços e Lições, estreladas pela Turma da Mônica, além dos trabalhos autorais Duotone e a tira Valente. Vitor já ganhou diversas vezes o Troféu HQ Mix.Mariamma Fonseca - além de uma das fundadora do site Lady's Comics, referência no papel das mulheres na História das histórias em quadrinhos, é uma ilustradora extremamente talentosa.Eduardo Pansica - desde 2009 vem desenhando para a editora DC Comics. Principais trabalhos: Blackest Night, Wonder Woman, Superman: War of the Supermen e Batwing.Robson Reis: praticamente um “homem-bombril”, pois além de desenhar, escrever, faz toy arts personalizados, esculturas e muito mais. Começou com os fanzines Sérebro e Neurônio,são paródias absurdas de animes e mangás, despontou com Crepusculinho, sátira da saga Twilight e tem um site (http://www.robiscos.com/) onde mostra todo seu talento em tirinhas e ilustraçõesSara Vinhal: Ilustradora de mão cheia, é um novo talento despontando no mercado nacional. Ganhou o segundo lugar no concurso: “Como a tecnologia muda o meu mundo?”, realizado para o lançamento do jornal Jornal Interlocução. Fez uma interpretação diferenciada de Dandelion, transformando as flores em meninas em busca de abrigo no jardim de StanislauNanako Nagase é cosplayer, apresentadora de eventos de anime, desenhista. Era autora da série de tiras Beyond Wrong. Tem um blog sobre cultura nerd chamado Casa da Nanako: http://casadananako.blogspot.com.br/Felipe de Mattos: desenhista, ilustrador, animador e artista plástico formado na UFMG, especialista em Perspectiva. Naso horas vagas, ainda se dedica à música.Um pouco do trabalho dele pode ser visto aqui: http://migre.me/s3MDKEntendendo como funciona a compra.Para financiar o projeto é necessário entrar no Catarse. Você pode se cadastrar usando seu e-mail ou usando seu facebook.  Você pode pagar através de cartão de crédito ou boleto.  Uma coisa muito importante:  Parte da nossa comunicação será feita pelo e-mail que você cadastrou no Catarse. Alguns servidores de e-mails podem inadvertidamente mandar as mensagens do Catarse para a caixa de spam. (Aconteceu comigo... ¬¬ ) Então, olhe de vez em quando os spams só por precaução,  e fique atento para não perder as novidades!Claro que todo projeto bacana que se preze tem recompensas especiais para quem ajudar!Além do básico (Revista Autografada + Nome nos Agradecimentos + PDF da Revista), estou preparando várias coisinhas para deixar meus colaboradores imensamente felizes!As despesas dos envios já estão inclusas no orçamento do projeto.Detalhes importantes sobre as recompensas.O lançamento será feito no FIQ- Festival Internacional de Quadrinhos e quem quiser pegar comigo lá, é só combinarmos! Estou planejando, pelo menos para os 50 primeiros colaboradores que pegarem pessoalmente no FIQ, dar de presente saquinhos de sementes de flores para vocês começarem seus próprios jardins! Dependendo das metas alcançadas, podemos dar mais sementes!Os originais variados, tanto tamanho A4 quanto A3, são trabalhos manuais, feitos em várias técnicas, que eu vou escolher, por sorteio, para dar ao apoiador.Alguns deles podem ser vistos no meu portifolio: http://carolcunha.daportfolio.com/gallery/685107Sobre os itens abaixo:Desenho original de Dandelion em Preto e Branco feito pela autora (Tamanho A5) - modelo único de desenho para todos os colaboradores.Aquarela original de Dandelion pequena (tamanho A6)  - modelo único de desenho para todos os colaboradores.Desenho original em colorido (aquarela) de Dandelion feito pela autora (Tamanho A5) - modelo único de desenho para todos os colaboradores.Desenho original de Dandelion, colorido (pastel oleoso) feito pela autora (Tamanho A4) -- modelo único de desenho para todos os colaboradores.Afinal, não quero ninguém  chateado, achando que o do outro é mais bonito que o seu. Quero todos felizes!- 6 mil – Todas as recompensas acima de 30 reais terão um bottom!- 7 mil – todas as recompensas que vem com postais e adesivos vão receber um postal e um adesivo extras!- 8 mil –  nossa revista ganha 10 páginas a mais com bônus de criação de personagens, e mais convidados!- 9 mil – TODAS os colaboradores vão ganhar uma revista extra: a revista Amores Tortos, coletânea de histórias de encontros e desencontros que traz :o relançamento do quadrinho História de Amor, de Carol Cunha e Adriano Gomes - animador e ilustrador, já participou de campanhas publicitárias e do projeto Nuna, desenvolvido por alunos e ex-alunos da Casa dos Quadrinhos, lançado no FIQ de 2013Mais duas produções inéditas: (Es)trago seu amor, com roteiro de Carol Cunha, desenhos de Lucas Freitas, um prodígio de 15 anos, cores de Leo Romão, ilustrador infanto juvenil, que participou também do projeto de game indie FLOS, que foi um o 13º colocado no concurso nacional INOVApps entre outros 2.500 projetos e letras de Victor Carvalho, que fez parte do projeto Nuna.Você é aquilo que você come, trabalho de Mariamma Fonseca, ilustradora e fundadora do Lady's Comics baseado no roteiro de Eduardo Pansica, formado em animação pela UFMG, conhecido pelo seu trabalho para a DC Comics em títulos como Batwing, Teen Titans, Mulher Maravilha, Terra 02, Batgirl.CAPA: 14,8 × 21,0cm (Tamanho A5), 4x1 cores, Tinta escala em Couche Liso 115g. MIOLO: 16 págs,14,8 × 21,0cm, 4x 1 cores, em Apergaminhado 75g. Alceado,GrampeadoCarol Cunha sempre sonhou em ter um jardim de dentes de leão para sopra-los todos os dias.Carol Cunha é professora de Narrativa Visual, Roteiro e Criação de Personagens e História dos Quadrinhos na Escola Técnica de Artes Visuais Casa dos Quadrinhos. Ela também é mestre em Psicologia com a dissertação A LUTA PELA JUSTIÇA: uma análise fenomenológica das histórias em quadrinhos do BATMAN. Recentemente se graduou em Cinema de Animação na UFMG, onde realizou o curta metragem Romance Zumbi (2015) e a monografia UMA ANÁLISE DE SCOTT PILGRIM – Relação entre cinema, quadrinhos e games na criação de uma narrativa.  Já publicou textos sobre quadrinhos e cinema nos sites: A Galáxia, Abacaxi Atômico (onde teve o prazer de entrevistar o mito Zé do Caixão), HQ Memória, Lady's Comics (entrevistando o fantástico Terry Moore de Strangers in Paradise) e Terra Zero. Participou de podcast no site Cinema em Cena e publicou a HQ independente Uma História de Amor em 2013.katchiannya.deviantart.comcarolcunha.daportfolio.cominstagram.com/katchiannya/marcarubra.blogspot.com.brbehance.net/anacarolcunhaOrçamentoOs gastos do nosso projeto serão utilizados para  bancar os custos de produção das revistas e das recompensas, além  dos materiais necessário para o envio (envelopes, plásticos, fita crepe, cola, transporte, etiquetas, impressão das etiquetas -com os endereços de envio-, canetas para autografar,etc) e dos custos postais. E claro, além dos 13% destinados ao Catarse.A fonte usada nas imagens é a Sign Handwriting por Fontscafe.com, podendo ser utilizada gratuitamente. Agradecemos à Casa dos Quadrinhos - Escola Técnica de Artes Visuais por ter liberado o espaço para a filmagem do vídeo. E à Rebeca Prado pela realização do mesmo.Denunciar este projeto ao Catarse","recAte30":4,"recAte60":6,"recAte90":4,"rec90Mais":12,"apoioAte30":60,"apoioAte60":30,"apoioAte90":3,"apoio90Mais":14,"regiao":"sudeste","url":"https://catarse.me/dandelion"}