{"titulo":"Dandara","autor":"Jean Carlos","descricao":"Na luta pela liberdade, dois irmãos terão que aprender sobre seu passado e enfrentar forças místicas","municipio":"Maceió","uf":"AL","situacao":"financiado","porcentagem":1.1706666666666667,"encerramento":"16/10/2018","ano":"2018","apoiadores":188,"modalidade":"tudo ou nada","valorLevantado":9266.570018303488,"meta":7915.634981466533,"novidades":18,"recompensas":8,"mencaoCcxp":"N","mencaoPolitica":"N","mencaoEconomia":"N","mencaoLgbt":"N","mencaoFeminismo":"N","mencaoQuestoesDeGenero":"N","mencaoReligiao":"N","mencaoHeroi":"N","mencaoHumor":"N","mencaoBiografia":"N","mencaoManga":"N","mencaoZine":"N","apresentacao":"O projetoEm meados do séc XIX, dois irmãos sofrem por serem escravos e pela não aceitação do próprio grupo. No estopim da violência na fazenda, Dandara e Manoel decidem enfrentar o perigo de uma fuga arriscada para ter um respiro de liberdade. Agora, os irmãos se deparam com o passado e devem desvendar esses mistérios ancestrais. No meio disso, uma figura poderosa e misteriosa questiona se os antigos deuses abandonaram seu próprio povo.\n\n\nEstariam as forças da natureza dispostas a ajudar essas duas crianças?\n\n\nDandara conta o início desse épico fictício da história brasileira. Cercada por mistérios e desventuras, a história passa a mensagem de companheirismo e fraternidade dos irmãos. De maneira lúdica e suave, a aventura recorda momentos da história do Brasil de forma caricata e sarcástica com pitadas de drama e ação\n\n\n\nA ideia surgiu ainda na faculdade em 2013 para um videogame. Com o alto custo e pouca experiência a história acabou sendo engavetada e ressurgiu em 2017 tomando forma em um quadrinho.\n\n\n\nO livro tem 64 páginas coloridas com muita história. Incluindo extras no final.\n\n\n\n\n\nO Catarse é uma plataforma de financiamento coletivo para que o projeto venha a existir. Simplificando, o Catarse funciona como uma pré-venda do livro de forma segura, Com a meta batida, os apoiadores recebem o livro em casa junto de suas recompensas. Caso o projeto não bata a meta, o próprio site devolve o dinheiro pra você.\n\nAlém dessas vantagens, o Catarse é excelente para o produtor independente, assim, posso criar o livro com uma liberdade criativa que não teria em uma editora, além de um preço mais justo que nas livrarias.\n\nApoiando agora, você contribui para que o projeto seja realizado sem nenhum risco e ainda leva o livro e diversas outras recompensas que preparei pra vocês, olha só.\n\n\n\nAlém do livro você pode escolher um pacote de recompensa aqui do lado direito da página. Os vários pacotes incluem, marcadores de página, bottons, posters e até artes originais. Todas as recompensas serão entregues junto com o livro no conforto do seu lar.\n\n\n\n\n\n\n\n\n\nO frete já está incluso no valor dos pacotes de recompensa.\nOrçamento\n\nO livro precisa do seu apoio para ser impresso. Aqui, está o orçamento detalhado de cada coisa.\n\n\n\nCaso a meta de R$7.500,00 não seja arrecadada, o próprio catarse devolverá o dinheiro dos apoios.\n\n\n\nAgradeço desde já pela atenção e o apoio nessa aventura. Por favor, compartilhe esse projeto para que mais pessoas possam ajudar. É preciso companheirismo para fazer esse projeto acontecer. Axé a todos e muito obrigado.\nDenunciar este projeto ao Catarse","recAte30":2,"recAte60":2,"recAte90":2,"rec90Mais":2,"apoioAte30":116,"apoioAte60":42,"apoioAte90":11,"apoio90Mais":9,"regiao":"nordeste","url":"https://catarse.me/dandara"}