{"titulo":"Dark Frontier 1","autor":"Red Dragon Publisher","descricao":"Um Faroeste Sci-Fi, Obscuro e Distópico entre Mad Max e Fuga de Nova York!","municipio":"Fortaleza","uf":"CE","situacao":"financiado","porcentagem":5.670000000000001,"encerramento":"31/05/2018","ano":"2018","apoiadores":15,"modalidade":"flex","valorLevantado":611.1313276280174,"meta":107.78330293263092,"novidades":10,"recompensas":7,"mencaoCcxp":"N","mencaoPolitica":"N","mencaoEconomia":"N","mencaoLgbt":"N","mencaoFeminismo":"N","mencaoQuestoesDeGenero":"N","mencaoReligiao":"N","mencaoHeroi":"N","mencaoHumor":"N","mencaoBiografia":"N","mencaoManga":"N","mencaoZine":"N","apresentacao":"O projetoOlá! A campanha de pré-venda para Dark Frontier no Catarse terminou, mas você ainda pode adquirir sua HQ em nosso site! Dark Frontier (Fronteira Sombria) é uma série de Fumetti (Quadrinhos italianos) de Sci-Fi pós-apocalíptico com influência de faroeste, em 8 edições, escrita por Massimo Rosi e ilustrada por Luca Panciroli, publicada na Itália pela Weird Comics e nos Estados Unidos pela Caliber Comics, chega agora no Brasil.\n\n\n\nDark Frontier #1 - Corações Partidos, Memórias Perdidas\nSobre a trama:\nA América que Donald Trump sempre quis atingiu seu ápice: uma grande fronteira, um muro intransponível foi construído para defender o país de invasores e imigrantes. Nada entra e nada sai. Nas décadas em que os recursos acabam, os rebeldes defendem as reservas verdes das indústrias do governo, as pessoas morrem e o cenário se torna pós-apocalíptico. Você não pode deixar os Estados Unidos, pelo menos não vivo.\n\nLucreline e Maximov, são dois párias, alavancas da rebelião conhecida como Black Mountain Ghosts. Eles lutavam para proteger as reservas naturais no sul do país, mas o governo americano levou a melhor. Maximov, quase morto e desprovido de qualquer habilidade de comunicação e raciocínio, ficando quase reduzido a um animal, foi salvo por sua parceira, e o único instinto que lhe restou foi o de proteger Lucreline, que continua a lutar como uma caçadora de recompensas, tentando encontrar uma cura para o amado para que ambos possam deixar aquele país infernal.\n\nA série é uma distopia Sci-Fi pós-apocalíptica, com elementos de Western, cujos cenários oscilam entre os filmes Mad Max e Fuga de Nova York.\n\n\n\n\"Dark Frontier # 1 é uma história brutal, sombria e apocalíptica misturando muito dos gêneros precedentes, ao mesmo tempo em que apresenta muitas idéias próprias, juntando também a aspectos do gênero Western. Os personagens são interessantes, a ação é ótima, e a arte é sólida como uma rocha. Realmente recomendo. Dê uma conferida!\"\n\n- Joshua Davison\n\nBleeding Cool \n\n( https://www.bleedingcool.com/2018/03/31/dark-front... )\n\nOS CRIADORES:\n\nEscritor: Massimo Rosi\n\nArtista: Luca Panciroli\n\nIlustração da Capa: Luca Panciroli & Renato Stevanato\n\nTradutor e Editor Brasileiro: Alex Magnos\n\n\n\nFICHA TÉCNICA:\n\nSérie em 8 edições\n\nTipo: HQ, Comics, Fumetti\n\nGênero: Sci-fi, Distopia, Pós-Apocalíptico\n\nData de Publicação: Junho, 2018\n\nSelo Editorial: Red Dragon Comics\n\nISBN: 978-85-69097-31-0\n\nFormato: 17x26cm, 36 páginas, grampo, interior em preto e branco\n\nPapel: Cartão 250g (capa), Offset 90g (interior), verniz\n\n\n\n\n\n\n\n\n\n\n\n\n\nVocê curte HQ de ficção científica? Curte histórias pós-apocalípticas? Distopias? Faroeste? Mad Max encontrando Fuga de Nova York? Aventuras sombrias? Underground? Então precisa conhecer Dark Frontier 1, próximo lançamento Red Dragon Comics. O #1 de uma série de Fumetti que está chegando ao Brasil.\n\nDARK FRONTIER #1\n\nBook trailer: https://www.youtube.com/watch?v=xuIe6b0UO2Y\n\tConheça mais: http://bit.ly/darkfrontier\nOrçamentoA T E N Ç Ã O !\n\nEssa é uma campanha de PRÉ-VENDA, portanto não há precisamente uma meta a ser estabelecida. E é exatamente por essa razão que a campanha usa o método FLEX do Catarse, pois não buscamos o financiamento da obra, uma vez que a mesma será publicada independente desta campanha. O objetivo desta iniciativa é simplesmente atingir um público maior através do Catarse.\n\nEntão, escolha a recompensa que melhor lhe agradar e garanta já seu exemplar dessa grande aventura que está apenas iniciando. Obrigado!\n\n\n\nRecompensas:\n\nGarantindo seu exemplar nesta PRÉ-VENDA você poderá ganhar:\n\n* Marca-páginas exclusivos\n\n* Posteres com a arte da capa de Dark Frontier #1\n\n* HQ Lochlann vol 1 ( http://bit.ly/lochlann )\n\n\n\nComo já é sabido, 13% do arrecadado na campanha irá para o Catarse.\nDenunciar este projeto ao Catarse","recAte30":1,"recAte60":4,"recAte90":0,"rec90Mais":2,"apoioAte30":10,"apoioAte60":5,"apoioAte90":0,"apoio90Mais":0,"regiao":"nordeste","url":"https://catarse.me/dark_frontier1"}