{"titulo":"Dark Frontier - Parte 2 de 8","autor":"Red Dragon Publisher","descricao":"Distopia Sci-Fi pós-apocalíptica entre Mad Max e Fuga de Nova York! ","municipio":"Fortaleza","uf":"CE","situacao":"financiado","porcentagem":0.20899999999999996,"encerramento":"02/11/2018","ano":"2018","apoiadores":7,"modalidade":"flex","valorLevantado":219.31039413923608,"meta":1049.3320293743354,"novidades":5,"recompensas":5,"mencaoCcxp":"S","mencaoPolitica":"N","mencaoEconomia":"N","mencaoLgbt":"N","mencaoFeminismo":"N","mencaoQuestoesDeGenero":"N","mencaoReligiao":"N","mencaoHeroi":"N","mencaoHumor":"N","mencaoBiografia":"N","mencaoManga":"N","mencaoZine":"N","apresentacao":"O projeto Sim, estamos de volta com a campanha de pré-venda para Dark Frontier #2. Se você leu a edição (que também teve pré-venda no Catarse) não vai querer perder a edição 2, que está ainda melhor que a primeira!\n\nDark Frontier (Fronteira Sombria) é uma série de Fumetti (Quadrinhos italianos) de Sci-Fi pós-apocalíptico com influência de faroeste, em 8 edições, escrita por Massimo Rosi e ilustrada por Luca Panciroli, publicada na Itália pela Weird Comics, nos Estados Unidos pela Caliber Comics e no Brasil pela Red Dragon Publisher.\n\n\n\nA América que Donald Trump sempre quis atingiu seu ápice: uma grande fronteira, um muro intransponível foi construído para defender o país de invasores e imigrantes. Nada entra e nada sai. Nas décadas em que os recursos acabam, os rebeldes defendem as reservas verdes das indústrias do governo, as pessoas morrem e o cenário se torna pós-apocalíptico. Você não pode deixar os Estados Unidos, pelo menos não vivo.\n\nLucreline e Maximov, são dois párias, alavancas da rebelião conhecida como Black Mountain Ghosts. Eles lutavam para proteger as reservas naturais no sul do país, mas o governo americano levou a melhor. Maximov, quase morto e desprovido de qualquer habilidade de comunicação e raciocínio, ficando quase reduzido a um animal, foi salvo por sua parceira, e o único instinto que lhe restou foi o de proteger Lucreline, que continua a lutar como uma caçadora de recompensas, tentando encontrar uma cura para o amado para que ambos possam deixar aquele país infernal.\n\nA série é uma distopia Sci-Fi pós-apocalíptica, com elementos de Western, cujos cenários oscilam entre os filmes Mad Max e Fuga de Nova York.\n\nVocê curte HQ de ficção científica? Curte histórias pós-apocalípticas? Distopias? Faroeste? Mad Max encontrando Fuga de Nova York? Aventuras sombrias? Underground? Então precisa conhecer Dark Frontier, lançamento Red Dragon Comics. Uma série de Fumetti que está chegando ao Brasil.\n\n\n\n\n\n\n\n\"Dark Frontier é uma história brutal, sombria e apocalíptica misturando muito dos gêneros precedentes, ao mesmo tempo em que apresenta muitas idéias próprias, juntando também a aspectos do gênero Western. Os personagens são interessantes, a ação é ótima, e a arte é sólida como uma rocha. Realmente recomendo. Dê uma conferida!\"\n\n- Joshua DavisonBleeding Cool( https://www.bleedingcool.com/2018/03/31/dark-front... )\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nATENÇÃO!!! Se ultrapassarmos a meta inicial simbólica e atingirmos a meta estendida de R$ 1.500, todos os apoiadores receberão UMA HQ extra, gratuita, com histórias de aventura, ficção e terror.\nOrçamento\n\nEsta é uma campanha de PRÉ-VENDA da HQ DARK FRONTIER #2, e mesmo que tenha uma pequena meta estabelecida, nosso objetivo ao usar o Catarse é alcançar o máximo possível de leitores, e é precisamente por essa razão que optamos pelo método FLEX, dessa maneira garantimos que todos os apoiadores receberão as HQs e recompensas, independente da meta atingida. Outra vantagem de garantir seu exemplar na pré-venda são os descontos e brindes exclusivos.\n\nEntão escolha a recompensa que melhor lhe agradar e garanta já seu exemplar de mais esta aventura.\n\nComo já é sabido, 13% do arrecadado na campanha será para o Catarse.\n\nESTRUTURA TÉCNICA:Escritor: Massimo RosiArtista: Luca PanciroliCapa: Luca PanciroliTradução: Thadeu FayadEdição e Letras: Alex MagnosTipo: Série em 8 partes.Gênero: Sci-fi, Distopia, Pós-ApocalípticoData de Publicação: Dezembro, 2018Selo Editorial: Red Dragon ComicsFormato: 17x26cm, 36 páginas, P&B, grampoPapel: Cartão (capa), Offset (interior)Pré-venda promocional 1º dia: R$ 17,00 Após o lançamento o preço de capa será R$ 19,90\nDenunciar este projeto ao Catarse","recAte30":1,"recAte60":2,"recAte90":2,"rec90Mais":0,"apoioAte30":1,"apoioAte60":1,"apoioAte90":0,"apoio90Mais":0,"regiao":"nordeste","url":"https://catarse.me/dark_frontier2"}