{"titulo":"Dragon Ball vs One-Punch Man - Vol. 1","autor":"Bucaneiro Nerd","descricao":"KAMEHAMEHAAAAAHHHHH!!!! *grito pirata* =D","municipio":"São Paulo","uf":"SP","situacao":"não financiado","porcentagem":0,"encerramento":"04/06/2018","ano":"2018","apoiadores":0,"modalidade":"tudo ou nada","valorLevantado":0,"meta":3228.9789867747554,"novidades":0,"recompensas":4,"mencaoCcxp":"N","mencaoPolitica":"N","mencaoEconomia":"N","mencaoLgbt":"N","mencaoFeminismo":"N","mencaoQuestoesDeGenero":"N","mencaoReligiao":"N","mencaoHeroi":"N","mencaoHumor":"N","mencaoBiografia":"N","mencaoManga":"N","mencaoZine":"S","apresentacao":"O projetoDragon Ball vs One-Punch Man - Volume 1 é um fanzine japonês onde há o primeiro encontro entre personagens de Dragon Ball Z com Saitama, protagonista de One-Punch Man escrito e desenhado por Dragon Garow Lee. O FANZINE \n\nDragon Ball vs One-Punch Man - Volume 1 terá 96 páginas, sendo no formato pocket (10x15cm) com miolo PB e capa cartonada colorida.\n\t\n\n\n\nTraduzida pelo coletivo Bucaneiro Nerd, você poderá ajudar a tornar realidade essa publicação apoiando escolhendo uma das recompensas ao lado.\n\nNesse primeiro volume, teremos três histórias, todas com participação de Saitama, sendo a primeira um encontro com Vegeta, a segunda contando com participação especial de Mr. Satan e Majin Boo e a terceira um encontro com Piccolo.\n\nBUCANEIRO NERD\n\t\n\nO Bucaneiro Nerd é um coletivo de fanzines nacionais e internacionais que tem como intuito trazer muitos fanzines pelo selo, com venda exclusiva pela internet.\n\n\n\nDragon Ball vs One-Punch Man - Volume 1  é o primeiro passo para sentir o \"mercado\" de fanzines e saber onde pretendemos pisar. Portanto, para trazermos novos fanzines japoneses e de outros países, tudo vai depender dessa campanha e de campanhas futuras. Por isso, você, fã de fanzines, ajude essa nossa causa!\nOrçamentoPara que esse \"lançamento\" seja possível, iremos precisar de R$ 3.000,00 que será dividido entre a tradução, editoração, impressão, envio e a taxa de 13% do Catarse.\n\nE não precisa se preocupar, caso a meta não seja atingida, o Catarse devolve o seu dinheiro sem taxas. Porém, você não terá o fanzine impresso, portanto, nada de fechar a mão e passa logo o cartão! E se não tem cartão, não se preocupe que o Catarse aceita também pagamentos via boleto.\n\nDesde já o nosso muito obrigado! AAAAAARRRHHH!!!!!\nDenunciar este projeto ao Catarse","recAte30":4,"recAte60":0,"recAte90":0,"rec90Mais":0,"apoioAte30":0,"apoioAte60":0,"apoioAte90":0,"apoio90Mais":0,"regiao":"sudeste","url":"https://catarse.me/dbvopm1"}