{"titulo":"De Dentro Da Couraça","autor":"Gabriel Jardim ","descricao":"Dois mundos em conflito, uma bailarina e um brother se encontram presos num elevador.","municipio":"João Pessoa","uf":"PB","situacao":"financiado","porcentagem":1.1471330197040979,"encerramento":"05/05/2015","ano":"2015","apoiadores":343,"modalidade":"tudo ou nada","valorLevantado":21284.408598360624,"meta":18554.438092847264,"novidades":12,"recompensas":7,"mencaoCcxp":"N","mencaoPolitica":"N","mencaoEconomia":"N","mencaoLgbt":"N","mencaoFeminismo":"N","mencaoQuestoesDeGenero":"N","mencaoReligiao":"N","mencaoHeroi":"N","mencaoHumor":"N","mencaoBiografia":"N","mencaoManga":"N","mencaoZine":"N","apresentacao":"O projetoNOVIDADE!!!Antes de começar a ler mais sobre o projeto, trago uma ótima notícia! Agora, todos os apoiadores que investiram a partir de R$ 50,00 estão concorrendo a esse SKETCH ORIGINAL AUTOGRAFADO pelo mestre MIKE DEODATO JR, do personagem principal, Otto! MAIS UMA NOVIDADE!!!Se o projeto, além de atingir da meta, passar e alcançar o valor de R$ 16.000,00, a galeria de capas será transformada em recompensa extra! Serão feitos prints das capas alternativas, em papel couché 200g no formato 32x21,5cm! Entre os artistas convidados estão SHIKO, QUINTANILHA, CAMILO SOLANO, LUCIANO SALLES, PAULO MOREIRA E MINNA MINÁ!Agora sim, pode continuar a conhecer mais o DDDC!Daê, eu sou Gabriel Jardim, autor da HQ Café que foi financiada aqui através do Catarse ano passado. Gostaria de agradecer de verdade a todos aqueles que acreditaram no projeto e ajudaram a torná-lo possível. Mas agora vamos pro que interessa, meu novo trabalho, De Dentro Da Couraça. É mais uma história de cotidiano, só que dessa vez, mais possível. Nela, um cara está bebendo com os amigos num clima caloroso. Em contrapartida, uma bailarina que se mostra triste está se preparando para um espetáculo. Eis que os dois terminam por se encontrar no elevador e ficam presos nele. A partir de então, seus mundos diferentes entram em conflito.Se você gostou de Café, deve gostar ainda mais do DDDC, apesar de serem histórias bem diferentes. Acredito que houve uma evolução e um amadurecimento do meu trabalho, tanto em questão de narrativa, quanto na história abordada em si. Isso me deixa ainda mais instigado e com vontade de produzir ainda mais, para seguir melhorando. Se antes meu objetivo era conseguir publicar uma história, ele agora é sempre superar a publicação anterior. O QUADRINHOTerá capa cartonada triplex 300g, com orelhas, miolo de 35 páginas de arte sequencial COLORIDAS EM AQUARELA + extras que incluem estudos de personagem, thumbnails, páginas em etapas anteriores e uma galeria de convidados muito especiais (o que resulta em 52 PÁGINAS para o álbum). As páginas serão impressas em papel couché 115g e formato 21,5x32cm (o mesmo formato de BEAR, da Bianca Pinheiro).EIS OS CARTÕES POSTAISOrçamentoO lance é que pra poder fazer esse quadrinho acontecer eu preciso de R$ 14.667. Os quais estão distribuídos assim:IMPRESSÃO: R$ 9.800PRODUÇÃO DE RECOMPENSAS: R$ 960TAXA DE ENVIO: R$ 2.000PORCENTAGEM DO CATARSE (13%): R$ 1.907Por isso eu conto com sua colaboração! Se você se interessou pelo projeto e puder dar uma força tanto financeiramente, quanto divulgando, eu fico extremamente agradecido! Aqui ao lado está a tabela com as recompensas, escolha aquela que fica melhor pra você e espalhe a palavra!É isso aí, um grande abraço a todos e a gente se vê!Gabriel.Denunciar este projeto ao Catarse","recAte30":4,"recAte60":2,"recAte90":2,"rec90Mais":6,"apoioAte30":38,"apoioAte60":202,"apoioAte90":53,"apoio90Mais":28,"regiao":"nordeste","url":"https://catarse.me/DDDC"}