{"titulo":"Death Ville - Aquele Na Escuridão.","autor":"Diêgo Miranda","descricao":"Demônios, lobisomens e as mais assustadoras lendas urbanas são o que te aguarda em Death Ville!","municipio":"João Pessoa","uf":"PB","situacao":"não financiado","porcentagem":0.06333333333333334,"encerramento":"14/01/2020","ano":"2020","apoiadores":7,"modalidade":"tudo ou nada","valorLevantado":383.6165614584691,"meta":6057.103601975828,"novidades":0,"recompensas":7,"mencaoCcxp":"N","mencaoPolitica":"N","mencaoEconomia":"N","mencaoLgbt":"N","mencaoFeminismo":"N","mencaoQuestoesDeGenero":"N","mencaoReligiao":"S","mencaoHeroi":"N","mencaoHumor":"N","mencaoBiografia":"N","mencaoManga":"N","mencaoZine":"N","apresentacao":"O projeto Death Ville é uma cidade fictícia próxima ao litoral da Paraíba, cidade essa portadora de vários relatos sobrenaturais e macabros. Dominick, o protagonista da história, se muda para Death Ville para morar com o seu avô materno após o assassinato misterioso de sua mãe; Donna. O que ele não esperava era que sua vida mudaria completamente em um único dia nesta cidade amaldiçoada pela própria morte.\n\n  Death Ville conta a história de um grupo de jovens que se conhecem pelo acaso do destino e se unem para encarar as desavenças e perigos causados por esta cidade.  Demônios, fantasmas, lobisomens e as mais assustadoras lendas urbanas são parte do que te aguarda no enredo dessa história. Essa não é uma história de terror, certamente, também não é uma história de amor, essa é uma história de suspense, ação e aventura. Se você é fã de obras como Supernatural, Penny Dreadful entre outras do gênero, com certeza Death Ville será do seu agrado.\n\n\n\n A ideia inicial para escrever essa história partiu após um pesadelo assustador que tive durante uma noite chuvosa de Janeiro de 2019, na noite seguinte, ao pegar um caderno, os personagens praticamente se desenharam sozinhos no papel, e naquele momento eu fui atingido por diversas idéias para um enredo surpreendente, anotei a maioria delas antes que esquecesse e à partir dai comecei a escrever o primeiro capítulo da história, muita coisa eu fui descartando ao longo dos meses, mas por fim, depois de 6 meses de escrita e rascunhos, eu comecei a desenhar as primeiras páginas e só fui terminar cerca de 5 meses depois, ao todo, dediquei quase um ano inteiro de minha vida produzindo essa HQ. Pra um cara como eu que tem o péssimo hábito de procrastinar, produzir essa HQ sozinho durante tantos meses e com a mesma empolgação do começo só pode significar uma coisa... Eu realmente acredito no potencial dessa história.\n\nEla realmente me motivou a continuar e não desistir em nenhum momento. E olha que eu tive muitos, mas muitoooos imprevistos tentando me impedir de continuar, como se alguma força do além não quisesse ver essa história publicada (risos). Precisamos escrever aquilo que gostaríamos de ler e foi exatamente isso que fiz.\n\n Dominick Westside  Dominick ou Donnie, como ele prefere ser chamado, é um garoto bastante religioso e gentil. Ele cresceu ao lado de sua mãe, Donna, em Brasília após seu pai abandá-los quando ele ainda era um recém nascido. Sua mãe nunca contou para ele sua verdadeira origem, ele nunca chegou à conhecer seus familiares ou parentes, sempre foi apenas os dois contra o mundo, até o dia em que ela foi assassinada e a vida do Donnie mudou da água pro vinho.\n\n Edgar Morddock\n\n O Edgar é um senhor bastante misterioso, ele é o avô materno do Donnie. Antes do Donnie nascer, O Edgar teve uma discussão com sua mãe e ela fugiu de casa, ele nunca mais teve notícias dela ou do Donnie, ele só chegou a descobrir o paradeiro de ambos após a morte da Donna, então ele foi até Brasília convidar o Donnie à ir morar com ele em Death Ville, já que o garoto não tinha pra onde ir.                                                                                               Nicole \n\nA Nicole é uma garota bastante esperta, aventureira e um pouquinho paranoica, ela é enteada do Edgar e decidiu ir morar com a sua mãe e seu novo padrasto afim de descobrir qualé a desse velhinho misterioso. Ela odeia o Edgar por destruir ocasamento de seus pais e sonha em ver sua mãe e seu pai juntos novamente em sua antiga casa. Ela tem fortes suspeitas de que o Edgar é um vampiro que enfeitiçou a sua mãe e vai precisar da ajuda do Donnie e do Beto para libertar ela.\n\n Beto\n\nO Beto é o maconheiro do grupo, ele está sempre de boa fazendo piadas e sorrindo até das situações mais inapropriadas. Ele é o típico adolescente problemático que culpa os pais por tudo e pouco se importa com a vida, ao conhecê-lo o Donnie tentará mudá-lo e tirar esses pensamentos de sua cabeça. O Beto é o alívio cômico nos momentos de tensão e ele com certeza tem um propósito maior à cumprir. Em um certo dia, ao ir no cemitério fumar um baseado, ele encontra um livro estranho, livro esse que certamente é o objeto mais perigoso da terra, por algum motivo desconhecido o Beto consegue ler as escrituras antigas desse livro e começa à ser perseguido por almas do inferno que tentam matá-lo.                                                                                             Lucas\n\n O Lucas é um solteirão despreocupado com a vida que decidiu ir morar sozinho longe da sociedade numa cabana no meio da floresta, ele carrega dentro de si e por trás de suas marcas um segredo mortal e sangrento do qual ele se culpará até o fim de seus dias. Almas demoníacas, fantasmas e monstros andam livremente na floresta em que ele mora, mas isso não assusta o Lucas, pois quem cruza o seu caminho com certeza não se dá muito bem. Apesar de tudo ele ama o seu sobrinho, João, com quem ele tem uma relação de cão e gato,mas não conseguem ficar longe um do outro. João Bezerra                                                                                  \n\n O João é um jovem rebelde e brigão, ele está sempre se metendo em confusão e arrumando alguns machucados. Ele é o melhor amigo do Beto e o sobrinho querido do Lucas. Após ser expulso de casa pelo padrasto ele decide ir morar com o seu tio Lucas na floresta, e começa a ser treinado pelo tio para matar as criaturas macabras que pisarem em suas terras. Ele morre de amores pela Aurora, uma garota meio maluquinha que ele conheceu na escola.\n\nAurora A Aurora definitivamente não é uma garota convencional, ela não leva desaforo pra casa e tem um temperamento bastante bipolar. Ela tem um irmão gêmeo chamado Allan e ambos moram com a sua avó materna, uma velhinha que é conhecida como a bruxa da cidade. A Aurora e o Allan muitas vezes são motivo de chacota na escola por serem \"os netos da velha bruxa\", e pelo fato do Allan ser gay e a Aurora se comportar muitas vezes como \"um menino brigão\". Algum tempo depois de começar a namorar o João, ela descobre que está com câncer e é aí que os problemas começam a surgir de verdade na vida do casal. \n\n\n\nMetas estendidas!---------------------------------------A arrecadação para o livro é de 6,000$Se atingirmos 8,000$ o livro terá 5 páginas há mais na história!Se atingirmos 10,000$ o livro terá 10 páginas há mais na história!Se atingirmos 12,000$ o livro terá 15 páginas há mais na história!--------------------------------------------------------------------------------------------------------------------------\n\n\n\n \n\nA campanha de Death Ville no Catarse começou no dia15/11/2019 e vai até o dia 14/01/2020.Precisamos da sua ajuda para tirar esse projeto do papel e levá-lo até você, confira abaixo os brindes que você irá receber na sua casa com o frete grátis incluso.Escolha abaixo o pacote que é mais viável para o seu bolso e venhacurtir conosco essa história. Desde já agradeço por sua atenção!\n\n(Frete nacional incluso)\n\n\n\n(imagens ilustrativas)--------------------------------------------------------------------------------------------------------------------------*Confira abaixo a Super Promoção válida apenas para os primeiros 15 dias.**Promoção válida até o dia 30/11/2019.*\n\n\n\n\n\n\n\n--------------------------------------------------------------------------------------------------------------------------\n\n*Confira abaixo os pacotes normais válidos do dia15/11/2019 até o dia 14/01/2020.*\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n(Frete nacional incluso para todos os pacotes)Qualquer valor é muito bem-vindo para nossa campanha!Nos ajude a fazer com que esse projeto aconteça!A campanha de Death Ville no Catarse começou no dia15/11/2019 e vai até o dia 14/01/2020.--------------------------------------------------------------------------------------------------------------------------Após o Fim da Campanha.A Campanha acaba em 14 de Janeiro de 2020 e caso a gente consiga atingir a meta o livro irá imediatamente para a gráfica, e claro, os brindes também.Entre o dia 10 à 15 de Fevereiro estarei enviando todos os pedidospara todo o Brasil. É importante ressaltar que quem mora na Paraíba ouregião próxima conseguirá receber o seu pedido primeiro,por uma questão de logística.\n\n--------------------------------------------------------------------------------------------------------------------------\n\n\n\n\n\nSiga as minhas redes sociais e fique por dentro de tudo e das novidades!Instagram: _diegomiranda01Instagram: deathvilleofficial--------------------------------------------------------------------------------------------------------------------------\n\n\n\n\nOrçamento\n\nA meta à ser atingida é de 6,000$----------------------------------------------------\n\n*40% desse dinheiro será usado para a produção do livro+ embalagens/caixas de envio, frete do mesmo, etc.\n\n*30% desse dinheiro será usado para a produção dos brindes(Camisas, Figurinhas, Papel para Desenho, etc) + o valor do frete.\n\n*17% é a margem de lucro do autor pelo trabalho.Dinheiro esse que será usado como incentivo para produziras próximas edições de Death Ville e melhorar sua qualidade.\n\n*13% é a margem contratual do Catarse por possibilitara arrecadação desse dinheiro.\n\n\nDenunciar este projeto ao Catarse","recAte30":2,"recAte60":2,"recAte90":2,"rec90Mais":1,"apoioAte30":0,"apoioAte60":0,"apoioAte90":1,"apoio90Mais":1,"regiao":"nordeste","url":"https://catarse.me/death_ville_aquele_na_escuridao_2c6e"}