{"titulo":"DEMETRIUS DANTE EXTRAordinário","autor":"Will","descricao":"Demetrius Dante envolvido com uma divindade suméria, conflitos ancestrais, lendas e paixão.","municipio":"São Paulo","uf":"SP","situacao":"financiado","porcentagem":1.0205882352941176,"encerramento":"23/03/2019","ano":"2019","apoiadores":68,"modalidade":"flex","valorLevantado":1808.458856061754,"meta":1771.9769771210272,"novidades":6,"recompensas":14,"mencaoCcxp":"N","mencaoPolitica":"N","mencaoEconomia":"N","mencaoLgbt":"N","mencaoFeminismo":"N","mencaoQuestoesDeGenero":"N","mencaoReligiao":"N","mencaoHeroi":"N","mencaoHumor":"N","mencaoBiografia":"N","mencaoManga":"N","mencaoZine":"N","apresentacao":"O projetoOs Arquivos dos Casos de DEMETRIUS DANTE EXTRAordinário No mundo do cinema há curtas e longas metragens para contar histórias de todos os tipos (e tamanhos).No mundo dos quadrinhos temos algo equivalente...\n\nPara manter a tradição lançarei um gibi do DEMETRIUS DANTE no Festival Guia dos Quadrinhos de 2019 contendo uma história curta e cativante do personagem envolvido com uma divindade suméria, conflitos ancestrais, lendas e paixão.\n\nEssa vale pagar para ler!!!\n\n\n\nEste novo gibi é composto com uma história única com 10 páginas e sketches nas páginas finais. \n\nA história apresenta Sophia, uma garota apaixonada que descobre seu príncipe encantado, mas nem tudo é o que parece ser e Demetrius Dante precisa interferir no romance e lidar com uma divindade poderosa.  O plot dessa HQ me foi dado pelo amigo Omar Viñole, partindo da premissa inicial fiz uma pequena pesquisa e encontrei nas lendas sumérias um mito que combinou com o universo absurdo do DD, desenvolvi a trama e criei os diálogos.\n\n\n\nDetalhes do gibi: formato: 16x23cm, capa em papel Supremo 250gr, colorida, miolo em papel off-set 90gr, P/B.\n\nLançamento oficial no Festival Guia dos Quadrinhos, nos dias 13 e 14 de abril, no Centro dos Artistas e na loja Comix, em data e local a serem divulgados posteriormente.\n\n\n\nEscolha a que mais lhe agradar.\n\nVocê pode garantir o seu gibi impresso do DEMETRIUS DANTE EXTRAordinário em pré-venda, dentro desta campanha, por R$ 10,00 o exemplar.\n\nVocê pode adquirir junto os gibis anteriores do DD e também a HQ Mil Léguas Transamazônicas, ganhadora do Troféu HQMIX em 2016 (veja tudo isso na coluna ao lado).\n\nApoie e monte seu pacote escolhendo as opções que mais lhe agradar para retirar pessoalmente ou receber pelos Correios.\n\n\n\nVeja abaixo algumas das páginas da HQ.\n\n\n\n\n\n\n\n\n\n\n\nTodos os gibis contêm histórias completas e independentes entre si.Demetrius Dante vol. 1 = 35 páginas de quadrinhos + extrasDemetrius Dante vol. 2 = 32 páginas de quadrinhos + extrasDemetrius Dante vol. 3 = 32 páginas de quadrinhos + extrasDemetrius Dante EXTRAordinário = 10 páginas de quadrinhos + extrasMil Léguas Transamazônicas = 56 páginas de quadrinhos + extras\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nAo atingirmos esta meta todas as pessoas que tiverem apoiado esta campanha aqui no Catarse receberão também um mini-pôster com a arte da capa “limpa” (sem logo e textos) no formato A5, para caber dentro da sua revista.\n\n\n\nDesigner gráfico e quadrinista, começou a publicar quadrinhos em 2004, a partir de então participou de diversas publicações independentes e por editora. Entre seus trabalhos estão: O Louco, a Caixa e o Homem (ganhador do Troféu HQMIX em 2012), pela Editora Nemo a adaptação em quadrinhos do clássico verniano 20.000 Léguas Submarinas e As Aventuras do Capitão Nemo - Profundezas... e O Navio Fantasma!, Mil Léguas Transamazônicas (ganhador do Troféu HQMIX em 2016) e O Blefe do Homem Morto. Até o momento lançou três edições de Os Arquivos dos Casos de Demetrius Dante (2015, 2017 e 2018).\n\n\n\nContribua, compartilhe e espalhe a notícia para seus amigos que também curtem histórias em quadrinhos e ilustração!\nOrçamento\nDenunciar este projeto ao Catarse","recAte30":5,"recAte60":6,"recAte90":3,"rec90Mais":0,"apoioAte30":48,"apoioAte60":10,"apoioAte90":8,"apoio90Mais":0,"regiao":"sudeste","url":"https://catarse.me/demetrius_dante_extraordinario"}