{"titulo":"Demus, o demônio do Senador","autor":"Lacerda ","descricao":"Demus surge em uma Brasília futurista para levar o inferno aos políticos e liderar a rebelião.","municipio":"Uberaba","uf":"MG","situacao":"não financiado","porcentagem":0.009999999999999998,"encerramento":"27/05/2016","ano":"2016","apoiadores":4,"modalidade":"tudo ou nada","valorLevantado":75.20282917197501,"meta":7520.282917197502,"novidades":0,"recompensas":6,"mencaoCcxp":"N","mencaoPolitica":"S","mencaoEconomia":"N","mencaoLgbt":"N","mencaoFeminismo":"N","mencaoQuestoesDeGenero":"N","mencaoReligiao":"N","mencaoHeroi":"N","mencaoHumor":"N","mencaoBiografia":"N","mencaoManga":"N","mencaoZine":"N","apresentacao":"O projetoA inspiração para o projeto surgiu do surrealismo da nossa política nacional, onde direita e esquerda se unem para \"assaltar\" a população. Demus surge em uma Brasília futurista governada por uma ditadura bolivariana. A utilização da literatura fantástica esta presente do começo ao fim da história. Alguns personagens foram inspirados em atletas amputados que praticam esportes usando próteses. Essas próteses são a extensão do corpo do protagonista Demus, que assim como os atletas paraolímpicos é capaz de feitos impressionantes.A história é divida em duas HQs, tendo como protagonistas na primeira, um senador corrupto e homofóbico, uma índia adolescente de cabelos verdes e Demus, o demônio do senador. O livro tem cenas eróticas, de violência, ação e suspense. \"Todos nós temos os nossos demônios senador, eu sou o seu...\" Para este projeto dar certo preciso da sua contribuição. Entre as recompensas farei a sua caricatura e o seu desenho animado ou a sua participação na HQ.O frete de envio já estará incluído no valor da recompensa. Se você mora fora do Brasil, será cobrado valor adicional de frete internacional; nesse caso, entre em contato comigo por e-mail: lacerdacharges@gmail.comOrçamentoPara este projeto acontecer, a campanha tem a meta final de 6 mil e quinhentos reais. A distribuição do montante final será feita como no gráfico abaixo:Conto com vocês! Obrigado! LacerdaDenunciar este projeto ao Catarse","recAte30":4,"recAte60":0,"recAte90":0,"rec90Mais":8,"apoioAte30":0,"apoioAte60":0,"apoioAte90":0,"apoio90Mais":0,"regiao":"sudeste","url":"https://catarse.me/Demus"}