{"titulo":"Depósito do Wes - O Livro!","autor":"Wesley Samp","descricao":"Uma coletânea com as melhores tiras do Depósito do Wes. Vem com a gente fazer parte deste projeto!","municipio":"Brasília","uf":"DF","situacao":"financiado","porcentagem":1.176777777777778,"encerramento":"09/06/2015","ano":"2015","apoiadores":185,"modalidade":"tudo ou nada","valorLevantado":13318.20092595556,"meta":11317.515657973754,"novidades":38,"recompensas":14,"mencaoCcxp":"N","mencaoPolitica":"N","mencaoEconomia":"N","mencaoLgbt":"N","mencaoFeminismo":"N","mencaoQuestoesDeGenero":"N","mencaoReligiao":"N","mencaoHeroi":"N","mencaoHumor":"S","mencaoBiografia":"N","mencaoManga":"N","mencaoZine":"N","apresentacao":"O projetoBATEMOS A META!!!O Livro do Depósito vai sair! Agora vamos em busca da meta estendida para garantir mais 40 páginas e artistas convidados!Aprenda com o Van Damme a apoiar o nosso projeto!Oi, tudo bem? Meu nome é Wesley Samp. Sou quadrinista e publico meu trabalho na internet desde 2007, quando iniciei a série Os Levados da Breca.Em 2014 eu decidi mudar a abrangência do meu trabalho e criei o Depósito do Wes, onde eu continuo com os Levados, mas passei a publicar quadrinhos com temas variados e criar novos personagens.Depois de tantos anos trabalhando com um único grupo de personagens tem sido uma experiência muito, mas muito legal mesmo poder \"abrir o leque\". Por isso o Depósito traz tiras com temas variados, ora com humor, ora com reflexão.E agora eu quero registrar o primeiro ano dessa nova fase num livro bacanudo pra você, pra mim, pra todos nós!O livro do Depósito do Wes é uma coletânea das tiras publicadas em 2014 no site. Algumas delas serão revisitadas, ganhando uma repaginada exclusiva para o livro!No formato de 21 x 15 cm, com 96 páginas coloridas em papel couché, 150 tiras, capa cartonada e laminada. Este é o livro que quero fazer para vocês.Para o livro sair do papel (ou entrar no papel, não, pera...) eu preciso de você! Como? É simples: Você contribui com o projeto, se torna um colaborador e recebe recompensas de acordo com o valor contribuído. Na prática funciona como uma pré-venda, pois em qualquer pacote de recompensas que você escolher vai receber um exemplar (eletrônico ou impresso do livro).Todas as recompensas físicas já possuem frete incluso, você as recebe no conforto do seu lar! As únicas exceções são para os pacotes \"PEGO CONTIGO\" - nestas você pega o exemplar pessoalmente comigo no FIQ (Belo Horizonte - novembro/2015) ou na Comic Con Experience (São Paulo - dezembro/2015).- AgradecimentosVocê que colaborou com o projeto terá o seu nome impresso na página de agradecimentos do livro.- Antessala do DepósitoA Antessala do Depósito é uma área exclusiva para os participantes do projeto. Lá você acompanhará de perto os bastidores da produção do livro e das recompensas.- Exemplar em PDFO livro do Depósito do Wes em formato PDF para você ler no seu computador, tablet ou celular!- Exemplar impressoO livro do Depósito do Wes em papel, na sua mão e com um autógrafo carinhoso deste Wes que vos escreve!- Livro Os Levados da Breca - Filosofias de RecreioFilosofias de Recreio é uma coletânea da série Os Levados da Breca. Com 44 páginas coloridas e mais de 70 tiras, o livro traz uma seleção de quadrinhos produzidos entre 2007 e 2013.- Marcador de páginasUm marcador de páginas do Depósito pra você usar no seu livro novo!- Ímã de geladeiraUm ímã de geladeira exclusivo no formato 5 x 4 cm.- PôsteresUm pôster em formato A3 (29,7 x 42 cm) e papel couché. Você escolhe o modelo que quer receber entre os disponíveis na Lojinha do Depósito.- CanecasUma caneca lindona em porcelana pra alegrar a hora do café! Você escolhe o modelo que quer receber entre os disponíveis na Lojinha do Depósito.- Caricaturas \"Versão Levados\"Sim! Uma caricatura colorida exclusiva no traço fofucho dos Levados da Breca! Você recebe o desenho em um pôster no formato A3 (29,7 x 42 cm) e papel couché e também em um arquivo em JPG de alta resolução (300 dpi).A recompensa te dá direito à caricatura de uma pessoa, e você escolhe se quer um desenho de você mesmo ou de alguém que você queira presentear!OrçamentoPara viabilizar o projeto eu preciso de R$ 9.000,00. A maior parte do valor vai para os custos de impressão do livro. Além disso estão incluídos os custos de produção das demais recompensas, embalagens e envio. E, por fim, os 13% cobrados pelo Catarse para a curadoria do projeto. Denunciar este projeto ao Catarse","recAte30":6,"recAte60":8,"recAte90":2,"rec90Mais":10,"apoioAte30":42,"apoioAte60":53,"apoioAte90":9,"apoio90Mais":37,"regiao":"centro-oeste","url":"https://catarse.me/depositodowes"}