{"titulo":"Desenhos Óbvios por Pessoas Clichês: O Livro","autor":"Luiza Maynara Diogo Veras","descricao":"Ajude a ter desenhos mais óbvios e histórias de pessoas bem clichês em forma de livro.","municipio":"Fortaleza","uf":"CE","situacao":"não financiado","porcentagem":0.20900000000000005,"encerramento":"07/11/2014","ano":"2014","apoiadores":56,"modalidade":"tudo ou nada","valorLevantado":4197.2910931638435,"meta":20082.73250317628,"novidades":0,"recompensas":7,"mencaoCcxp":"N","mencaoPolitica":"N","mencaoEconomia":"N","mencaoLgbt":"N","mencaoFeminismo":"N","mencaoQuestoesDeGenero":"N","mencaoReligiao":"N","mencaoHeroi":"N","mencaoHumor":"N","mencaoBiografia":"N","mencaoManga":"N","mencaoZine":"N","apresentacao":"O projetoOi, nós somos os criadores da página Desenhos Óbvios por Pessoas Clichês e estamos aqui para arrecadar dinheiro para a publicação do nosso livro. Se você nunca viu a Desenhos Óbvios por Pessoas Clichês por aí, a gente vai te explicar rapidinho o que acontece por lá. Você manda sua história, aquela bem clichê mesmo, e ela vira uma ilustração seguida de uma historinha resumida do que você contou. Parece simples - e realmente é! -, mas é feito com tanto amor que milhares de pessoas se identificam. São mais de 200 histórias contadas e estamos prontos para duplicar esses números. Reunimos centenas de histórias que as pessoas nos mandaram até agora, escolhemos as melhores (as mais óbvias e clichês) e ilustramos. Sim, estamos preparados para publicar esse livro, só falta o dinheiro.\n\nA página surgiu em outubro de 2013 e hoje tem mais de 130 mil pessoas curtindo a gente no Facebook. Muitas delas nos perguntam “Por que vocês não fazem um livro?” ou dizem “Se vocês tivessem um livro, eu compraria”. Bom, chegou a hora de vocês nos apoiarem para ter esse livro em casa ou na livraria mais próxima.\n\n\n\n\n\n\n\nArrecadar R$ 15 mil para a produção total (elaboração, edição, revisão e publicação) e divulgação (lançamento, redes sociais e eventos relacionados ao nosso livro: a gente pode ir até a sua cidade ter um super bate-papo com vocês!), pagar as recompensas (e os envios) e dar a parte do Catarse.\n\nEsse é o custo para que esse projeto se concretize e também para que o livro e todas essas recompensas cheguem direto nas mãos de vocês.\n\nE só pra deixar claro, nossa meta também é ficar mais perto de vocês. \n\n\n\n\n\n\n(Aqui só tem as imagens de algumas das recompensas que você pode ganhar, tá?)\n\nColocamos vários valores, de modo que qualquer pessoa pode colaborar. Cada um desses valores te traz recompensas que quebramos a cabeça para escolher e dar a vocês produtos de qualidade e exclusivos.\n\nR$ 10 – agradecimento na página + nosso amor eterno\nR$ 15 – agradecimento na página + parte do livro em PDF por email\nR$ 30 – agradecimento na página + livro em PDF por email +\n2 postcards + 2 marcadores de página + 1 pôster limitado (tam. A3, dobrado) \n(Frete Incluso)\nR$ 50 – agradecimento na página + livro Desenhos Óbvios Por Pessoas Clichês\n(Frete Incluso)\nR$ 75 – agradecimento na página + livro Desenhos Óbvios por Pessoas Clichês + sketchbook exclusivo\n(Frete Incluso)\nR$ 100 – agradecimento na página + 2 marcadores de página + 2 pôsteres limitados (tam. A3, dobrado) + sketchbook exclusivo + livro Desenhos Óbvios por Pessoas Clichês\n(Frete Incluso)\nR$ 200 – agradecimento na página  + 2 postcards + 2 pôsteres limitados (tam. A3, dobrado) + sketchbook exclusivo + camiseta exclusiva + livro Desenhos Óbvios por Pessoas Clichês\n(Frete incluso)\nR$ 500 – agradecimento na página + 2 postcards + 2 marcadores de página + 2 pôsteres limitados (tam. A3, dobrado) + sketchbook exclusivo + 1 desenho original de uma das ilustradoras + 2 camisetas exclusivas da página + 2 livros Desenhos Óbvios por Pessoas Clichês + uma cartinha de agradecimento + nosso amor eterno + uma história sua na página\n(Frete Incluso)\n\n\n\nQuer doar um valor que não está listado acima? A gente pode conversar. Estamos aqui para tirar qualquer dúvida que vocês tenham. É só clicar no link abaixo ou mandar um e-mail pra nós.\n\nFacebook\nE-MAIL: clichesobvios@gmail.com\nOrçamentoO orçamento para projetos anteriores a 24/02/2015 normalmente pode ser encontrado na descrição acima.Denunciar este projeto ao Catarse","recAte30":4,"recAte60":2,"recAte90":2,"rec90Mais":6,"apoioAte30":0,"apoioAte60":0,"apoioAte90":0,"apoio90Mais":0,"regiao":"nordeste","url":"https://catarse.me/desenhosobviosporpessoascliches"}