{"titulo":"DestiNation #2","autor":"Alessio Esteves","descricao":"Um mercenário ciborgue caça um cyberxamã nesta mistura de cyberpunk com western.","municipio":"São Paulo","uf":"SP","situacao":"financiado","porcentagem":1.4416666666666669,"encerramento":"06/09/2019","ano":"2019","apoiadores":175,"modalidade":"tudo ou nada","valorLevantado":8852.27772500715,"meta":6140.3082485598725,"novidades":18,"recompensas":15,"mencaoCcxp":"N","mencaoPolitica":"N","mencaoEconomia":"N","mencaoLgbt":"N","mencaoFeminismo":"N","mencaoQuestoesDeGenero":"N","mencaoReligiao":"N","mencaoHeroi":"N","mencaoHumor":"N","mencaoBiografia":"N","mencaoManga":"N","mencaoZine":"N","apresentacao":"O projeto Com roteiros de Alessio Esteves (Zikas, Despacho, Na Quebrada e outras obras) e arte de Lobo Loss (O Mundo de The Witcher – Old Dragon), DestiNation é uma HQ que mistura elementos de Cyberpunk e Western. A trama acompanha a jornada do mercenário ciborgue Jeff Van Cypher em busca de vingança contra o cyberxamã Don Juan.\n\nEm DestiNation #1, lançado no Festival Internacional de Quadrinhos (FIQ) 2018, fomos apresentados a Van Cypher, o cenário da HQ e conhecemos alguns personagens que habitam este mundo cyberwest. Agora, em DestiNation #2, o cenário e a trama se expandem, com novos locais, novos personagens e temos a primeira aparição de Don Juan, o grande antagonista da HQ, até agora somente citado, mas nunca visto.\n\n\n\n\n\n\n\nCom capa cartonada, 48 páginas em papel couché em tons de sépia com detalhes coloridos e formato americano, a publicação traz três histórias completas:\n\n- Pássaro Azul – Uma caçada a bandidos dá errado e Van Cypher vai precisar da ajuda de um índio hacker para escapar;\n\n- Pé na estrada – A caminho de um novo serviço, motoqueiros tentam roubar o combustível de Smut, a montaria de Van Cypher;\n\n- Na teia do Aranha - Um terrorista geneticamente modificado está atacando os trilhos da Kismet e Van Cypher é contratado para capturá-lo.\n\nTodas as histórias possuem artes internas de abertura que fazem homenagem à grandes capas das HQs.\n\n\n\n\n\n\n\nMas temos certeza que você forasteiro quer saber quais são as recompensas que vai conquistar ao apoiar esta campanha, certo? Vamos à elas!\n\n\n\nRecompensa limitada a 50 apoiadores. Além de DestiNation #2, você leva de graça o Gibi Quântico #2, coletânea de HQs diversas em 120 páginas que misturam terror, fantasia, cotidiano e muito mais!\n\n\n\n\n\nEsta é pra você que já tem DestiNation #1. Pegue aqui DestiNation #2 com frete grátis!\n\n\n\nPra quem quer começar sua jornada por DestiNation, as edições #1 e #2 com frete grátis! Limitada a 100 apoiadores.\n\n\n\nPra quem quer começar sua jornada por DestiNation, pacote com as edições #1 e #2!\n\n\n\nPacote com DestiNation #2 e a coletânea Gibi Quântico #2\n\n\n\nAqui você pega o DestiNation #2 e um print em tamanho A4 com um personagem da HQ à sua escolha. Temos Jeff Van Cypher (vermelho), Don Juan (roxo), Irmã Sinclair (Amarelo), Kevin Pffeifer (verde) e Larry Pássaro Azul (azul, dã...)\n\nO print irá dobrado dentro do pacote.\n\n\n\n\n\nAqui você pega o DestiNation #2 e um print em tamanho A3 com um personagem da HQ à sua escolha (são os mesmos da recompensa acima, só muda o tamanho do print).\n\nO print irá dobrado dentro do pacote.\n\n\n\nAlém de DestiNation #2, você leva os volumes #1 e #2 de Zikas! Com roteiros de Alessio Esteves e Raphael Fernandes e arte de Júnior Ferreira e Silveira Júnior, Zikas mistura elementos de Fantasia Medieval com problemas da vida em grandes cidades contemporâneas, e conta a história de Barone, um orc que cansou de ser faz tudo em um bar e quer rico. São 192 páginas de muita treta, malandragem e ostentação!\n\n\n\n\n\nAlém de DestiNation #2, você que é fã de ficção científica, pode levar a coletânea Space Opera em Quadrinhos, da editora Draco, com 8 histórias que exploram em 184 páginas as mais diversas possibilidades da ficção científica espacial, com grandes nomes do quadrinho nacional!\n\n\n\n\n\nAlém de DestiNation #2, aqui você leva a coletânea de terror nacional Despacho, da Editora Draco. São 100 páginas de terror escatológico com grandes roteiristas e desenhistas do quadrinho nacional!\n\n\n\n\n\n\n\nAlém de DestiNation #2, você recebe a coletânea Na Quebrada - Hip Hop em Quadrinhos, da Editora Draco. São 184 páginas mostrando a força da população da quebrada, unindo nomes da HQ e do rap nacional.\n\n\n\n\n\n\n\nPegue DestiNation #2 e TODOS os 5 prints em A4 dos personagens da HQ! São os mesmos prints das recompensas anteriores.\n\nO prints irão dobrados dentro do pacote.\n\n\n\n\n\nPegue DestiNation #2 e TODOS os 5 prints em A3 dos personagens da HQ! São os mesmos prints das recompensas anteriores.\n\nO prints irão dobrados dentro do pacote.\n\n\n\n\n\nUma recompensa única: você recebe DestiNation #2 e uma ARTE ORIGINAL do Lobo Loss, à sua escolha (isso mesmo, o que você quiser)!\n\n\n\nAqui você leva para casa (quase) todas as HQs escritas por Alessio Esteves, no traço dos mais diferentes artistas e nos mais variados gêneros.\n\n- DestiNation #1 e #2;\n\n- Gibi Quântico #2;\n\n- Zikas #1 e #2;\n\n- Space Opera em Quadrinhos;\n\n- Na Quebrada - Hip Hop em Quadrinhos;\n\n- Despacho.\n\nSão quase 900 páginas de quadrinhos com frete grátis!\n\n\n\n\n\nCaso o projeto ultrapasse 100% da meta, teremos metas estendidas, que são brindes que todos os colaboradores, de qualquer recompensa, receberão. Conforme as contribuições foram aumentando, vamos desbloquear cada uma das metas!\n\n\n\nUm exemplar do jornal DestiNews, em formato A3, com uma entrevista com Jeff Van Cypher de um lado e os nomes de todos os colaboradores do outro!\n\n\n\n\n\nTodos os apoiadores ganharão um conjunto de marca páginas dos personagens da HQ! \n\n\n\n\n\nTodos os apoiadores ganharão um botton da HQ, escolhido entre os 5 abaixo!\n\n\n\n\n\n\n\nTodos os colaboradores ganham um cartão postal, no estilo daguerreótipo de época de um dos personagens da HQ!\n\n\n\n\n\nEm uma parceria com a Excelsior Comic Shop, todos os apoiadores da campanha no Catarse ganham 20% de descontos em compras em todo o acervo da loja!\n\n\n\n\n\n Se arrecadarmos R$ 9.000,00 \nem nossa campanha TODOS APOIADORES ganham um print A3 do Aleixo do Gás, no traço do Lobo Loss!\n\t\n\n\n\n \n\nComo DestiNation #2 está finalizada, só precisamos da ajuda de vocês pra mandarmos para impressão. Todas as HQs e prints serão entregues a partir do começo de outubro de 2019. Serão enviados via Correio via Impresso Normal (até 2kg) e PAC (mais de 2kg), dentro dos prazos de cada modalidade.\n\nAs artes originais serão entregues conforme forem encomendadas e terminadas, com prazos sendo negociados entre as partes.\n\n\n\n\n\n\n\n\nOrçamento\n\nO Catarse fica com 13% do valor arrecadado em cada campanha para poder manter seus serviços. Somando isso aos custo de entrega das recompensas sem frete grátis, o orçamento do projeto fica assim:\n\n\nDenunciar este projeto ao Catarse","recAte30":2,"recAte60":5,"recAte90":5,"rec90Mais":3,"apoioAte30":62,"apoioAte60":87,"apoioAte90":6,"apoio90Mais":12,"regiao":"sudeste","url":"https://catarse.me/destination2"}