{"titulo":"Devaneios 2","autor":"Yorhán Araújo","descricao":"Tirinhas com dilemas entre um cachorro, uma raposa, uma capivara e um gato!","municipio":"Volta Redonda","uf":"RJ","situacao":"financiado","porcentagem":1.4493001830744698,"encerramento":"27/09/2019","ano":"2019","apoiadores":536,"modalidade":"tudo ou nada","valorLevantado":25114.884121317973,"meta":17328.973262144056,"novidades":6,"recompensas":12,"mencaoCcxp":"N","mencaoPolitica":"N","mencaoEconomia":"N","mencaoLgbt":"N","mencaoFeminismo":"N","mencaoQuestoesDeGenero":"N","mencaoReligiao":"N","mencaoHeroi":"N","mencaoHumor":"S","mencaoBiografia":"N","mencaoManga":"N","mencaoZine":"N","apresentacao":"O projetoO que é o Catarse? Catarse é um site de financiamento coletivo, onde as pessoas que gostam de um projeto podem apoiar para que ele seja realizado, caso o valor da campanha não seja alcançado, o valor do seu apoio é devolvido!\n\n\n\nO que é \"Devaneios\"?\n\n \n\n\n\nDevaneios são tirinhas criadas por Yorhán Araújo e postadas nas redes sociais (@instadevaneios) que acompanham um cachorro, uma raposa, uma capivara e um gato em várias conversas, algumas divertidas e outras mais reflexivas!\n\n\n\nOs personagens\n\n\n\nSigmund - Um cachorro preguiçoso que vive de forma simples e não quer saber de problemas.\n\nFreud: Um raposo realista que sempre levanta questões mais sérias e apesar de um bom amigo não tem muita paciência e não entende como é amigo dos outros que não estão tão preocupados quanto ele em refletir sobre a vida.\n\nLouise: A capivara que ama livros e seus amigos, vê a vida como uma oportunidade para conseguir o que quer e sempre está lutando.\n\nAlfred: O gato mau humorado que sempre tem tiradas ácidas e disposto a ver o pior lado de qualquer situação. Embora diferentes, eles têm em comum a vontade de conversar e ouvir o outro lado, atitude que todo animal racional deveria ter.\n\n\n\nO livro\n\n\n\n\"Devaneios 2\" são tirinhas onde um cachorro, uma raposa, uma capivara e um gato, têm conversas entre si e entre sozinhos também em divertidos ou reflexivos conflitos internos. O livro vai ser um compilado com as melhores tirinhas postadas no @instadevaneios ! O livro terá o formato de 15cm X 15cm com capa em papel couche fosco 250g e miolo em couche brilho 115g com 40 páginas!\n\nAlém do livro, quem apoiar a campanha para o lançamento pode ganhar recompensas extras referentes aos valores apoiados!\n\n\n\nE vale lembrar que após batermos a meta e o livro poder ser impresso, vamos partir para as metas extras, onde cada apoiador vai ganhar recompensas novas, como adesivos extras, prints extras, bottons extras e muito mais!\n\nQualquer dúvida podem me enviar um email para yocontato@gmail.com ou me procurem pelas redes sociais!\n\n\n\n \nOrçamento\nDenunciar este projeto ao Catarse","recAte30":6,"recAte60":6,"recAte90":0,"rec90Mais":9,"apoioAte30":318,"apoioAte60":93,"apoioAte90":0,"apoio90Mais":33,"regiao":"sudeste","url":"https://catarse.me/devaneios2"}