{"titulo":"Devaneios: A Estrada Até Aqui","autor":"Yorhán Araújo","descricao":"Um cachorro, uma raposa, uma capivara e um gato em situações que todos podem se identificar!","municipio":"Volta Redonda","uf":"RJ","situacao":"financiado","porcentagem":1.5721333333333334,"encerramento":"31/10/2018","ano":"2018","apoiadores":856,"modalidade":"tudo ou nada","valorLevantado":37333.30082658876,"meta":23746.9049443996,"novidades":20,"recompensas":13,"mencaoCcxp":"N","mencaoPolitica":"N","mencaoEconomia":"N","mencaoLgbt":"N","mencaoFeminismo":"N","mencaoQuestoesDeGenero":"N","mencaoReligiao":"N","mencaoHeroi":"N","mencaoHumor":"S","mencaoBiografia":"N","mencaoManga":"N","mencaoZine":"N","apresentacao":"O projeto\"Devaneios: A estrada até aqui\" é mais que um livro! É a comemoração do aniversário de 5 anos de página! São conversas entre um cachorro (Sigmund), uma raposa (Freud), uma capivara (Louise) e um gato (Alfred) com personalidades totalmente diferentes mas com uma grande amizade em comum e assim vão de assuntos leves até assuntos mais sérios com um tom de humor e ironia. Todas as tirinhas são criadas por Yorhán Araújo, com 144 páginas coloridas, contando com 50 tirinhas remakes de tirinhas que fizeram sucesso nesses 5 anos e 50 tirinhas inéditas. \n\n\n\nConheça melhor os personagens!\n\n\n\n\n\tDevaneios acompanha as conversas\nentre:\n\n Sigmund - Um cachorro preguiçoso que vive de forma simples e\nnão quer saber de problemas.\n\nFreud: Um raposo realista que sempre\nlevanta questões mais sérias e apesar de um bom amigo não tem\nmuita paciência e não entende como é amigo dos outros que não\nestão tão preocupados quanto ele em refletir sobre a vida.\n\nLouise: A capivara que ama livros e seus amigos, vê a vida como uma\noportunidade para conseguir o que quer e sempre está lutando.\n\nAlfred: O gato mau humorado que sempre tem tiradas ácidas e disposto\na ver o pior lado de qualquer situação. Embora diferentes, eles têm\nem comum a vontade de conversar e ouvir o outro lado, atitude que\ntodo animal racional deveria ter.\n\t\n\n\n\nO livro\n\nO livro será no formato 18cm x 20cm, todo colorido, com 144 páginas, verniz soft touch na capa e miolo com papel Pólen.\n\n\n\n\n\nYorhán Araújo, 29, é formado em Publicidade e Propaganda e desde 2014 trabalha com quadrinhos na página \"Devaneios com Sigmund e Freud\", criou o projeto \"Universos\" (2016), uma série de ilustrações que enalteciam a beleza dos cabelos crespos e cacheados, é também criador do projeto \"Negros e Negras Incríveis\" (2018) que são ilustrações de negros e negras que fizeram ou estão fazendo história.\n\nInstagram | Facebook | Twitter \n\n\n\n\n\nRecompensas\n\nAlém do livro, você pode ganhar diversas recompensas!\n\n\n\n\n\nE se batermos a meta?\n\n\n\nCaso isso aconteça, existem as metas estendidas!\n\n\n\nR$27.000: uma tiragem maior será produzida! Fazendo com que o livro chegue a mais pessoas!\n\n\n\nCaso essa meta estendida seja batida, outras metas serão adicionadas!\n\n\n\nSOBRE O CATARSE: O Catarse é um site de financiamento coletivo para quem gosta do trabalho que está sendo oferecido, comprar como em uma pré-venda, caso a meta seja alcançada, você recebe o produto que comprou no prazo estipulado, se a meta não for alcançada, você recebe seu dinheiro de volta!\n\n\n\n\n\n\n\n\nOrçamento\nDenunciar este projeto ao Catarse","recAte30":4,"recAte60":8,"recAte90":4,"rec90Mais":10,"apoioAte30":488,"apoioAte60":313,"apoioAte90":22,"apoio90Mais":43,"regiao":"sudeste","url":"https://catarse.me/devaneios"}