{"titulo":"Devil Girl & Daniel","autor":"Roteirista Empreendedor","descricao":"O Bem e o Mal Andam de mãos Dadas.","municipio":"Recife","uf":"PE","situacao":"não financiado","porcentagem":0.024769230769230766,"encerramento":"10/10/2019","ano":"2019","apoiadores":5,"modalidade":"tudo ou nada","valorLevantado":164.61678379432382,"meta":6646.019221509969,"novidades":0,"recompensas":6,"mencaoCcxp":"N","mencaoPolitica":"N","mencaoEconomia":"N","mencaoLgbt":"N","mencaoFeminismo":"N","mencaoQuestoesDeGenero":"N","mencaoReligiao":"N","mencaoHeroi":"N","mencaoHumor":"N","mencaoBiografia":"N","mencaoManga":"N","mencaoZine":"N","apresentacao":"O projetoMuita gente pensa que o inferno é um lugar medonho e horrível, cheio de fogo e enxofre, mas isso é um mal entendido bem comum. Nós, criaturas infernais, temos gosto refinado. Nós cobiçamos coisas luxuosas.\" - Devil Girl, Filha de Lúcifer, herdeira dos sete círculos. Dev é a filha do capeta e para um dia herdar o trono de fogo, ela precisa provar que é muito mais do que a \"filha do chefe\".\n\nMas o \"outro lado\" envia o querubim Daniel para acompanhar Dev e se assegurar que todo condenado receba uma última oportunidade de redenção antes de ir para o inferno para sempre.\n\nMas quando um artefato antigo é localizado na terra, Dev enxerga uma chance de provar de uma vez por todas o seu valor, mas para isso precisa enfrentar todos os Demônios do Inferno que também querem impressionar o chefe.\n\nDevil Girl & Daniel é uma \"comédia policial\" com pitadas de sobrenatural para agradar anjos e demônios.\n\nQuer ler as primeiras páginas? CLIQUE AQUI!\n\n\n\n\n\n\n\n\n\nBILL LABONIA - ROTEIRISTARoteirista formado pela Vancouver Film School, autor, professor e consultor de roteiro. Editor chefe do Roteirista Empreendedor, Professor de roteiro na escola Recife Writers Room. Coleciona mais de 20 prêmios. Entre seus principais trabalhos, o game \"Dolmen\" da Massive Work Studio, A série \"Austero\" da TAC Filmes e muitos outros. Leia mais sobre o portfólio e a carreira em www.roteiristaempreendedor.com\n\nRODISLEY J. DA SILVA - ILUSTRADORRodisley J. Silva é ilustrador e a mais de 20 anos atua ativamente na área, mais especificamente elaborando estampas para T-shirts, identidade Visual, pôsteres, storyboards, desenvolvimento de personagens entre outras coisas. Nos últimos anos tem se dedicado a estudar escrita de Roteiros para cinema, Tv e Quadrinhos. Você pode conhecer um pouco de seu trabalho aqui: https://www.flickr.com/photos/19728372@N03/\n\n\n\n\n\nTemos recompensas iradas e exclusivas para os apoiadores, que você pode conferir aqui ao lado, mas caso queira trocar alguma recompensa, ou especificar um tamanho, pode enviar um e-mail para roteiristaempreendedor@gmail.com\n\n\n\n\nOrçamento\n\n\nDenunciar este projeto ao Catarse","recAte30":2,"recAte60":1,"recAte90":0,"rec90Mais":3,"apoioAte30":0,"apoioAte60":0,"apoioAte90":0,"apoio90Mais":0,"regiao":"nordeste","url":"https://catarse.me/devilgirlcomics"}