{"titulo":"Devotus Vince - Maldito Vince","autor":"Oito Pontas Studios","descricao":"Que ou aquele que foi objeto de maldição amaldiçoado, condenado.","municipio":"Rio de Janeiro","uf":"RJ","situacao":"não financiado","porcentagem":0,"encerramento":"30/12/2019","ano":"2019","apoiadores":0,"modalidade":"flex","valorLevantado":0,"meta":2881.830785891158,"novidades":10,"recompensas":2,"mencaoCcxp":"N","mencaoPolitica":"N","mencaoEconomia":"N","mencaoLgbt":"N","mencaoFeminismo":"N","mencaoQuestoesDeGenero":"N","mencaoReligiao":"N","mencaoHeroi":"N","mencaoHumor":"N","mencaoBiografia":"N","mencaoManga":"S","mencaoZine":"N","apresentacao":"O projetoDevotus Vince conta a história de um guerreiro que após matar um monstro acaba amaldiçoado. Vagando em busca de uma cura improvável é perseguido sendo acusado de matar todo seu vilarejo. O Projeto: O mangá, que será entregue na versão digital por aqui pelo Catarse, já possui quase 70 páginas praticamente finalizadas (além das capas que já estão prontas) - só faltando mais algumas para acrescentar mais história e colocação de retículas e onomatopeias. Algumas delas:\n\n\n\n\n\n\n\n\n\n\n\nDevido a falta de um computador e uma mesa digital, fica impossível continuar a história. Despesas médicas por causa de problema de saúde na família também ajudará a terminar a história sem perder o foco.\n\nCaso o projeto não seja financiado, pretendemos colocar as retículas e onomatopeias no que já tem pronto até o momento e entregar como recompensa mesmo se houver 1 pessoa apoiando. Com o projeto financiado (batendo a meta), finalizaremos o mangá todo (acrescentando mais aquelas páginas) e pretendemos entrega-lo dentro de um mês.\n\nA ideia é finalizar essa edição e depois a gente criar um novo projeto com os novos equipamentos contando mais da história.\n\nCapa da edição:\n\n\n\n\n\nÍndice:\n\n\n\nQuem somos/A dupla:\n\n\n\n\n\nQuem contribuir com o valor de 30,00 (''combatente''), receberá a arte de um pôster digital colorido exclusivo do Mangá com nossa assinatura.\n\nSite do Mangá: https://devotusvince.weebly.com/\n\nCanal no Youtube: https://www.youtube.com/channel/UCaDd966Z96FdLtsnqhK9BkA?disable_polymer=true\n\nPágina no Facebook: https://www.facebook.com/devotusvince/?modal=admin_todo_tour\n\n\n\n\nOrçamentoR$:2.000,00 - Computador e Mesa Digital nova (para finalizar o Mangá)\n\nR$: 500,00 - Gastos médicos (para o bem-estar na produção do Mangá)\n\n13% restantes - para o Catarse\n\nO valor do que ultrapassar a meta, será doado para ajudar outra pessoa.\nDenunciar este projeto ao Catarse","recAte30":1,"recAte60":1,"recAte90":0,"rec90Mais":0,"apoioAte30":0,"apoioAte60":0,"apoioAte90":0,"apoio90Mais":0,"regiao":"sudeste","url":"https://catarse.me/devotus_vince"}