{"titulo":"Diário de Viagem da Dra. Invisibilis","autor":"Marina Fraguas","descricao":"Uma bióloga e seus amigos partem em uma jornada mágica atrás de um ser invisível misterioso","municipio":"São Paulo","uf":"SP","situacao":"financiado","porcentagem":1.659,"encerramento":"15/10/2019","ano":"2019","apoiadores":207,"modalidade":"tudo ou nada","valorLevantado":16962.685982284675,"meta":10224.644956169182,"novidades":2,"recompensas":7,"mencaoCcxp":"S","mencaoPolitica":"N","mencaoEconomia":"N","mencaoLgbt":"N","mencaoFeminismo":"N","mencaoQuestoesDeGenero":"N","mencaoReligiao":"N","mencaoHeroi":"N","mencaoHumor":"N","mencaoBiografia":"N","mencaoManga":"N","mencaoZine":"N","apresentacao":"O projeto Diário de Viagem da Dra. Invisibilis é uma mistura entre uma história em quadrinhos e um caderno de anotações. Com ele você embarcará em uma jornada pelo mundo com Tom, Alex, e a autora do diário, a Dra. Invisibilis, em busca de um Invisibilis misterioso que aparece voando pelos céus. Você verá também as anotações e desenhos científicos feitos pela Dra. Invisibilis, além de poder criar seus próprios seres invisíveis e fazer suas próprias descobertas nas páginas interativas!!\n\nVocê já conhece os Invisibilis?\n\nOs Invisibilis são meus personagens originais, criados em 2016. Eles são seres invisíveis que vivem no nosso mundo e afetam nosso dia a dia de diversos modos. O Ibiky, por exemplo, causa o cheiro da chuva. O Nuzu causa o bocejo, e o Pitaxo faz nossos fones de ouvido ficarem sempre embaraçados.\n\n Ultrapassamos os 100% da meta!!! O livro será produzido! Muuuito obrigada a todos! :) Agora temos as metas estendidas, que vão deixar o livro ainda mais lindo!\n\n\n\n\n\n\n\n\n\nDra. Invisibilis (Ela/dela)• É a bióloga que descobriu os Invisibilis• É muito curiosa e ama a natureza • Vive perdida em seus pensamentos   e em sua ciência• Sua amizade com Alex e Tom a ajuda a      não se alienar do resto do mundo\n\nAlex (pronomes neutros ou ele/dele)• É engenheiro e está sempre construindo novas engenhocas• Era escoteiro quando criança e por isso é expert em trilhas• Adora histórias em quadrinhos e livros de ficção\n\nTom(ele/dele)• É Fotógrafo e conheceu a Dra. Invisibilis em um curso de fotografia botânica• Conhece tudo de cultura pop• É apaixonado por música e arrasa no violão\n\n\n\n\n\n\n\nKubu• É o invisibilis responsável pela disperção de sementes, que caem da plantinha em sua cabeça.• É muito amigável e adora pregar peças em humanos e outros animais.\n\n\n\n\n\n\n\n\n\n\n\n• 56 páginas coloridas em papel offset 120g• 20 x 14 cm • Encadernação brochura costurada \n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nO livro é um catálogo dos Invisibilis, seres invisíveis que vivem no nosso mundo e afetam nosso dia a dia de diversos modos.\n\n\n\n\n\n\n\n\n\n\n\n\n\nEste é o segundo livro da coleção Invisibilis. Ele é uma história em quadrinhos que explica como a bióloga Dra. Invisibilis descobriu os Invisibilis.\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nA ilustração personalizada em aquarela será de meio corpo de um personagem (ou da pessoa) com um bichinho (pode ser um pet, um invisibilis, etc) e plantinhas em volta, como no exemplo ao lado. A ilustração será produzida entre dezembro/2019 e Janeiro/2020.\n\n\n\n\n\n\n\n\n\nO Catarse é uma plataforma de financiamento coletivo que viabiliza a produção de muitos projetos de artistas!Cada campanha tem uma meta em dinheiro, que precisa ser atingida para que o projeto seja produzido.\n\nPara apoiar o meu projeto você deve escolher um dos níveis de recompensa (aqui a esquerda), que incluem o livro e diversos outros produtos. Se o projeto atingir a meta, você receberá os produtos na sua casa entre dezembro/2019 e janeiro/2020. Você pode também retirá-los antecipadamente na CCXP. Se a meta não for atingida você recebe seu dinheiro de volta.\n\n\n\n\n\nOi! Meu nome é Marina, sou uma designer e ilustradora de São Paulo. Adoro arte, natureza, ciências, mistérios e coisas fofas, e em 2016, consegui unir todas essas paixões criando meus personagens, os Invisibilis. Desde então venho desenvolvendo cada vez mais o universo dessas criaturinhas, e esse é meu terceiro livro contemplando o assunto.\n\nEspero que gostem <3\n\n\n\n\n\n\n\nPrimeira Meta estendida - 110% - Atingida!Um cartão postal holográfico da ilustração abaixo para todos os apoiadores de recompensas de R$35 ou mais:\n\n\nOrçamento\nDenunciar este projeto ao Catarse","recAte30":1,"recAte60":2,"recAte90":1,"rec90Mais":3,"apoioAte30":14,"apoioAte60":103,"apoioAte90":30,"apoio90Mais":57,"regiao":"sudeste","url":"https://catarse.me/diariodeviagem"}