{"titulo":"Diário Ilustrado da Paternidade","autor":"Rodrigo Bueno","descricao":"As melhores histórias do Diário Ilustrado da Paternidade vão virar livro!","municipio":"Rio de Janeiro","uf":"RJ","situacao":"financiado","porcentagem":1.2164488105869937,"encerramento":"01/12/2019","ano":"2019","apoiadores":355,"modalidade":"tudo ou nada","valorLevantado":61137.657578771286,"meta":50259.12890594179,"novidades":0,"recompensas":8,"mencaoCcxp":"N","mencaoPolitica":"N","mencaoEconomia":"N","mencaoLgbt":"N","mencaoFeminismo":"N","mencaoQuestoesDeGenero":"N","mencaoReligiao":"N","mencaoHeroi":"N","mencaoHumor":"N","mencaoBiografia":"N","mencaoManga":"N","mencaoZine":"N","apresentacao":"O projeto Em 2012 descobri que seria pai de gêmeas. Me vi diante um novo universo, uma grande aventura. Fui tomado de um desejo de registrar cada momento dessa jornada e iniciei um trabalho pessoal de registro gráfico da minha experiência, desenhando e escrevendo o que vivia, sentia e aprendia.\n\n\n\nPor mera curtição comecei a publicar essas histórias na internet. E a resposta das pessoas que se identificavam com meu trabalho me motivou a produzir cada vez mais a partir de um ponto de vista mais amplo e universal. Criei o Diário Ilustrado da Paternidade.\n\n\n\n\n\nSketchbook com imagens delas no parquinho em 2015\n\n\n\n post do diário, publicado em 12/07/2019\n\n\n\n\n\nProduzindo em 2013 com Iolanda no sling\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nEm 2019 completamos um ciclo. Sete anos com as meninas, cada\nvez maiores. A primeira infância da nossa experiência como família. Foram\nmuitas histórias, algumas inéditas e várias publicadas nas redes sociais. E novamente\nme vejo tomado por um novo desejo: dar sentido a isso tudo produzindo um livro de\npapel impresso com nossas melhores histórias coloridão, de aproximadamente 200 páginas!\n\t\n\nUm livro nasce a partir de um enorme investimento de energia. Escrever, ilustrar, digitalizar, diagramar, revisar, registrar e imprimir. Depois de materializado o desafio é fazer o livro chegar até os leitores. O financiamento coletivo não só levanta fundos para materializar o livro mas também soluciona o problema de distribuição. Cada apoiador recebe o livro ou no lançamento, diretamente das mãos do autor com dedicatória especial e tudo.\n\n\n\n Além do livro em si, é possível receber outras recompensas bem legais que são:\n\n-Bestiário de Pais: baralho colorido com 55 cartas (22 pares de pais e filhos e um ‘mico” sem pai que é o Pai Triarcado)  \n\n\n\n\n\n-Ilustras e Hqs personalizadas em parceria comigo, retratando pais, mães, filhos e o que mais pertencer ao universo da paternidade e for possível ilustrar.\n\n\n\nA ideia é concluir o projeto até o final de 2019 e lança-lo no começo de 2020. Cada passo vou informando mandando notícias aos apoiadores. \n\n\n\n\nOrçamento\nDenunciar este projeto ao Catarse","recAte30":1,"recAte60":1,"recAte90":2,"rec90Mais":2,"apoioAte30":11,"apoioAte60":28,"apoioAte90":195,"apoio90Mais":109,"regiao":"sudeste","url":"https://catarse.me/diario_ilustrado"}