{"titulo":"Dias Estranhos","autor":"RISCØ HQs INDEPENDENTES","descricao":"A feitiçaria passa a ser o único caminho possível, transformando a vida de três amigos para sempre.","municipio":"Niterói","uf":"RJ","situacao":"não financiado","porcentagem":0.413076923076923,"encerramento":"16/01/2016","ano":"2016","apoiadores":67,"modalidade":"tudo ou nada","valorLevantado":6419.0183889648315,"meta":15539.523101777062,"novidades":2,"recompensas":10,"mencaoCcxp":"N","mencaoPolitica":"N","mencaoEconomia":"N","mencaoLgbt":"N","mencaoFeminismo":"N","mencaoQuestoesDeGenero":"N","mencaoReligiao":"N","mencaoHeroi":"N","mencaoHumor":"N","mencaoBiografia":"N","mencaoManga":"N","mencaoZine":"N","apresentacao":"O projeto########### ATUALIZAÇÃO - PROJETO ENCERRADO ############Infelizmente esgotou nosso tempo e não alcançamos nossa meta :/ Gostaríamos de agradecer a todos que apoiaram, aos amigos que compartilharam, aos sites que divulgaram. O Financiamento Coletivo não sorriu para nós desta vez, mas continuo sendo um entusiasta do crowdfunding!Para quem gostou do projeto, apoiou e ficou triste porque não vai receber a revista em casa, temos uma ótima notícia: nossa produção não vai parar! Mais ou menos dentro do mesmo prazo teremos a revista pronta, talvez numa tiragem menor, sem detalhes de luxo na capa, essas coisas. Continue acompanhando nossa fanpage no facebook www.facebook.com/riscohq, e em breve você poderá comprar a Dias Estranhos na nossa futura lojinha on-line!grande abraço!Equipe RISCØ#####################################################Os pesadelos voltaram. E Jean logo percebe que tem algo muito pior dessa vez - são mais frequentes, mais reais, mais assustadores, e parece que estão invadindo o mundo real agora. Talvez esteja ficando louco mesmo, de vez, ou talvez esteja deixando passar alguma coisa. E se aquela visão for mesmo um fantasma? E se aquele velho misterioso for mesmo um feiticeiro? E se o chefe realmente souber de mais coisas do que diz?Iniciando entre a paranóia e a aventura, Dias Estranhos é uma série que conta a história de Jean e seus amigos Luana e César em suas descobertas no lado sobrenatural do mundo. O que de início parece o delírio de um louco revela-se como os traços de um poder altamente cobiçado, deixando os três amigos com a difícil tarefa de diferenciar os aliados dos inimigos neste jogo que vai se mostrando cada vez mais perigoso, enquanto fantasmas antigos e feiticeiros ambiciosos travam sua própria guerra. Página 1Página 2Nossa revista terá 112 páginas, totalmente colorida e com capa cartão. Será um arco fechado, visando o início de uma saga. No final da revista traremos para vocês um pouco do nosso processo criativo com uma seleção especial de extras, como páginas do roteiro, model sheets, rascunhos, layouts de página, comissions, etc.Vai ser um trabalho longo, mas que já está iniciado independente da campanha. Aos poucos postaremos fotos de páginas e ilustrações que se tornarão os prints.Página 3Página 4R$ 10 - Nome nos créditos + PDF R$ 30 - Revista Impressa + Marca Página ( + Anteriores)R$ 45 - Cards ( + Anteriores)R$ 60 - Print A3 ( + Anteriores)R$ 90 - Capa Variante ( + Anteriores)R$ 120 - Sketch Original A5 P/B ( + Anteriores)R$ 200 - Sketch Original A4 Colorido( + Nome nos Créditos, PDF, Revista Impressa, Marca página, Cards, Print A3e Capa Variante )R$ 350 - Página Original A3( + Nome nos Créditos, PDF, Revista Impressa, Marca página, Cards, Print A3e Capa Variante )R$ 500 - Sketch A4 + Página A3( + Nome nos Créditos, PDF, Revista Impressa, Marca página, Cards, Print A3e Capa Variante )R$ 1000 - Patrocinador Oficial(10 exemplares + 4 primeiros itens + Logotipo de sua empresa em hotstamp na contra capa )Programamos a entrega das recompensas para o mês de novembro de 2016. É o tempo necessário para que possamos terminar nossas 112 páginas com qualidade.Opções de Print A3Nosso time é formado por Diego Porto, ilustrador, Gabriel Calfa, designer, e Marcus Leopoldino, roteirista. Juntamos nossas forças com o objeto de trazer para o público novas histórias, novas narrativas, sem se limitar a gêneros ou formatos específicos.OrçamentoNosso orçamento inclui apenas a realização daqueles serviços inalcançáveis a nós, que entendemos apenas de roteiro, cor e arte. : ]  Inicialmente orçamos uma tiragem de 1000 exemplares, onde utilizaremos a venda dos excedentes para cobrir nossos investimentos iniciais e quem sabe disparar nosso próximo projeto! Denunciar este projeto ao Catarse","recAte30":2,"recAte60":4,"recAte90":2,"rec90Mais":10,"apoioAte30":0,"apoioAte60":0,"apoioAte90":0,"apoio90Mais":0,"regiao":"sudeste","url":"https://catarse.me/diasestranhos"}