{"titulo":"Dias Estranhos 2: Bruxas entre nós","autor":"RISCØ HQs INDEPENDENTES","descricao":"O pesadelo acabou. Mas Jean acordou num mundo diferente agora.","municipio":"Rio de Janeiro","uf":"RJ","situacao":"financiado","porcentagem":1.1414285714285712,"encerramento":"12/06/2017","ano":"2017","apoiadores":91,"modalidade":"tudo ou nada","valorLevantado":8832.14635435226,"meta":7737.800310446287,"novidades":17,"recompensas":9,"mencaoCcxp":"N","mencaoPolitica":"N","mencaoEconomia":"N","mencaoLgbt":"N","mencaoFeminismo":"N","mencaoQuestoesDeGenero":"N","mencaoReligiao":"N","mencaoHeroi":"N","mencaoHumor":"N","mencaoBiografia":"N","mencaoManga":"N","mencaoZine":"N","apresentacao":"O projeto O pesadelo acabou. Mas Jean acordou num mundo diferente agora, como se todo aquele terror do sonho tivesse acordado junto. Ou será que isso sempre esteve ali e ele apenas não podia ver?\n\nDias Estranhos 2: bruxas entre nós narra uma busca arriscada por respostas, mesmo sem saber a quem ou como formular as perguntas.\n\n\n\nDias Estranhos é uma série de terror e fantasia urbana. Tudo começa quando Jean se vê assolado por pesadelos recorrentes que lhe tiram o sono e o tornam refém de medicamentos para dormir e acordar. Ele passa a questionar se está ficando louco ao ver aos poucos os pesadelos invadindo sua vida desperta.\n\nNa edição #1 vemos Jean em suas primeiras experiências com o sobrenatural, suas tentativas vãs de lidar com esse novo mundo e como sua impulsividade o deixou em maus lençóis.\n\nAgora na edição #2, Jean vai em busca de respostas, mas dessa vez contando com a ajuda de seus amigos César e Luana, numa aventura inconsequente em pleno covil de seus inimigos.\n\n\n\n\n\nDias Estranhos 2: Bruxas entre nós  será um revista no formato 18x26cm, com 52 páginas, sendo 40 de história, totalmente colorida e com capa cartonada. Já começamos nossa produção e ao longo do processo atualizaremos esta página com novidades como páginas prontas, estudos de personagens e sketches.\n\n\n\n\n\n\n\n\n\n\n\nPreparamos diferentes pacotes de recompensas que cabem no seu bolso! Agora o Catarse calcula o frete em separado, mas você ainda pode optar por retirar em mãos nas cidades do Rio de Janeiro ou Niterói, ou ainda em alguma feira com nossa participação confirmada:\n\n[atualizado 12/06] :\n\n- ComicCon RS, 5 e 6 de agosto de 2017 (Canoas/RS) - CONFIRMADO!\n\n- CCXP, São Paulo - CONFIRMADO!\n\n- FIQ, Belo Horizonte ????\n\nAs Recompensas são:\n\nR$15: nome nos agradecimentos + versão digital da Dias Estranhos 2 em pdf\n\nR$30: Dias Estranhos 2: Bruxas entre nós impressa + pdf + agradecimentos\n\nR$40: Print A3 + DE2 impressa + pdf + agradecimentos\n\nR$80: Sketch A4 comissionado + Print A3 + DE2 impressa + pdf + agradecimentos\n\nR$180: Página original + Sketch A4 + Print A3 + DE2 impressa + pdf + agradecimentos\n\nR$50: Dias Estranhos 1: o pesadelo do aprendiz e Dias Estranhos 2: Bruxas entre nós impressas + pdf + agradecimentos\n\nR$60: Print A3 + DE1 e DE2 impressas + pdf + agradecimentos\n\nR$100: Sketch A4 comissionado + Print A3 + DE1 e DE2 impressas + pdf + agradecimentos\n\nR$200: Página original + Sketch A4 + Print A3 + DE1 e DE2 impressas + pdf + agradecimentos\n\n\nCapa Dias Estranhos 2: Bruxas entre nós\n\n\n\n\nCapa Dias Estranhos 1: o pesadelo do aprendiz\n\n\n\n\n\n\nPrint A3:\n\n\n\nExemplos de sketches A4:\n\n\n\n\n\nDE2: bruxas entre nós, página 1\n\n\n\n\nMETAS ESTENDIDAS!\n\n110% - CAPAS VARIANTES EXCLUSIVAS ( META ATINGIDA! )Todos apoiadores do livro impresso garantem duas capas variantes, uma para cada volume de Dias Estranhos lançados até aqui. Recompensa exclusiva para apoiadores da campanha.\n\n120% - SUPER PÔSTER EXCLUSIVOTodos apoiadores do livro impresso garantem um super pôster no formato 30x65cm. Recompensa exclusiva para apoiadores da campanha.\n\n130% - 4 CHARACTER CARDS EXCLUSIVOSTodos apoiadores do livro impresso garantem um pacote com quatro cards de personagem no formato 8x10cm. Recompensa exclusiva para apoiadores da campanha.\n\n140% - ???\n\n150% - ?????\n\n\n\nRecompensa da Meta Estendida de 120% - Super Pôster\nOrçamentoNossa meta a alcançar é de pelo menos 7 mil reais. Com este valor estão garantidas a impressão da revista, a produção das recompensas e os envios. Além disso há a taxa de 13% do Catarse.\n\n\n\n\nDenunciar este projeto ao Catarse","recAte30":2,"recAte60":6,"recAte90":4,"rec90Mais":6,"apoioAte30":7,"apoioAte60":74,"apoioAte90":8,"apoio90Mais":11,"regiao":"sudeste","url":"https://catarse.me/diasestranhos2"}