{"titulo":"Dias de Horror - Chiaroscuro Studios Yearbook 2017","autor":"Ivan Costa - Chiaroscuro Studios","descricao":"DIAS DE HORROR - Graphic novel por Danilo Beyruth e mais de 50 artistas da Chiaroscuro Studios","municipio":"São Paulo","uf":"SP","situacao":"financiado","porcentagem":2.7552000000000003,"encerramento":"19/10/2017","ano":"2017","apoiadores":476,"modalidade":"flex","valorLevantado":75806.43374248291,"meta":27513.949529066096,"novidades":17,"recompensas":33,"mencaoCcxp":"S","mencaoPolitica":"N","mencaoEconomia":"N","mencaoLgbt":"N","mencaoFeminismo":"N","mencaoQuestoesDeGenero":"N","mencaoReligiao":"N","mencaoHeroi":"S","mencaoHumor":"N","mencaoBiografia":"N","mencaoManga":"N","mencaoZine":"N","apresentacao":"O projeto LIVRO À VENDA NA AMAZONClique aqui para acessar\n\n\n\n\n\nGRAPHIC NOVEL ORIGINAL\n\n\n\n\n\n\n\n\n\nVladimir Horrorovich é o ditador da Krasólvia, país do leste europeu. Mas também é um dos maiores vilões do mundo, mais conhecido como Doc Horror. Acusado de traição à humanidade durante uma invasão alienígena que causou a morte dos três maiores heróis da Terra e de inúmeros civis, ele está no centro do julgamento do século. O planeta acompanha o testemunho de diversos superseres e de outros personagens que jogam luz sobre a história do criminoso e os fatos que envolvem aquele dia. Para que a justiça prevaleça, a verdade precisa vir à tona.\n\nDIAS DE HORROR é uma graphic novel original, com roteiro de Danilo Beyruth (Bando de Dois, Astronauta – Magnetar, Ghost Rider), desenhada, arte-finalizada e colorida por artistas da CHIAROSCURO STUDIOS, reunindo mais de 50 quadrinistas para produzirem este álbum único que inaugura a linha de publicações autorais do estúdio com uma grande homenagem ao gênero de super-heróis.\n\n\n\n\n\nA Chiaroscuro Studios é uma das maiores empresas de agenciamento de quadrinistas do mundo, responsável pelo gerenciamento de carreira de artistas do Brasil e do exterior.\n\nJuntos, produzimos mais de 30 revistas em quadrinhos por mês e mais de 7 mil páginas por ano, publicadas por grandes editoras, como DC Comics, Marvel Comics, AfterShock Comics, Dark Horse e Titan Comics entre outras, além de artes conceituais, campanhas publicitárias, design de colecionáveis e para produtos licenciados, além de vários projetos para empresas do mundo todo. Criada por Ivan Costa (criador do projeto Ícones dos Quadrinhos) e Joe Prado, a Chiaroscuro Studios também é co-criadora da CCXP Comic Con Experience, a maior comic con do mundo, que em 2016 registrou 196.000 visitantes.\n\nE chegou a hora de publicarmos nossas próprias HQs! :D\n\nEm 2016, lançamos nosso primeiro Yearbook, um livro de arte que reúne os trabalhos realizados pelos artistas do estúdio ao longo daquele ano. A campanha de pré-venda do livro é a segunda em volume arrecadado na categoria Quadrinhos do Catarse.\n\nPara o Yearbook 2017, decidimos inovar: reunimos mais de 50 artistas do estúdio para, juntos, produzirmos uma história em quadrinhos. Mas não uma série de histórias curtas, e sim uma mesma história contínua, com os artistas se revezando página após página, seguindo um roteiro criado por Danilo Beyruth especialmente para este projeto. A edição é de Sidney Gusman, conhecido jornalista e editor que já trabalhou com Danilo Beyruth nas Graphics MSP do Astronauta. Conheça os desenhistas, arte-finalistas e coloristas da Chiaroscuro Studios que trabalham neste projeto:\n\nAdriana Melo Adriano Di Benedetto Alex Shibao Allan Jefferson Alisson Borges Amilcar Pinna Andrei Bressan Breno Tamura Bruno Oliveira Cris Bolson Daniel HDR Daniel Maia Danilo Beyruth Diógenes Neves Dijjo Lima Eber Ferreira Eddy Barrows Eduardo Ferigato Eduardo Pansica Fabiano Neves Felipe Watanabe Geraldo Borges Gustavo Duarte Ig Guara Ivan Reis Joe Prado Jonas Trindade José Luis Júlio Brilha Júlio Ferreira Leonardo Romero Lucas Werneck Marcelo Costa Marcelo Di Chiara Marcelo Maiolo Márcio Fiorito Márcio Hum Márcio Menyz Márcio Takara Natalia Marques Nuno Plati Oclair Albert Paulo Siqueira Péricles Júnior RB Silva Ricardo Jaime Robson Rocha Rodney Buchemi Rodrigo Spiga Rogê Antônio Ronan Cliquet Ruy José Thony Silas Wesllei Manoel Yildiray Cinar Zé Carlos\n\n\n\nNossos fãs e amigos poderão adquirir o álbum com preço especial, além da oportunidade de garantirem alguma das recompensas especiais, como edições autografadas e com desenhos originais (sketches), oferecidas exclusivamente durante esta pré-venda.\n\nSe você já tem o Yearbook 2016, dê continuidade à sua coleção.Se ainda não tem, aproveite para garantir os dois volumes!￼\n\n\n\n\n\nTerá ao todo 120 128 páginas, em capa dura e impressão em couchê fosco 150g, no tamanho de 21 cm x 31 cm, com o mesmo formato, tamanho e acabamento do Yearbook Chiaroscuro Studios 2016. Será em português, mas haverá uma versão em inglês somente em PDF. É um álbum de luxo para guardar e para colecionar os autógrafos dos artistas!\n\n\n\n\n\nVocê pode garantir seu exemplar do álbum impresso e em capa dura a partir de R$ 80 nesta pré-venda pelo Catarse.\n\nConheça todas as recompensas exclusivas desta pré-venda:\n\n\n\n\n\tVersão em PDF em português e em inglês enviada para seu endereço de email\n\n\n\n\n\n\n\tVersão impressa em capa dura para retirada na CCXP (aproveite para pegar vários autógrafos em nosso estande!)\n\n\n\n\n\n\n\tVersão impressa em capa dura enviada pelo correio para qualquer endereço no Brasil sem custo adicional.\n\n\n\n\n\n\n\tEdição em capa dura limitada com 20 autógrafos em lâmina numerada.\n\n\n\n\n\n\n\tEsta é para quem já pegou gosto por artes originais: edição em capa dura limitada, com 20 autógrafos em lâmina numerada e um desenho original (sketch) do personagem que você escolher, que vem numa lâmina avulsa (não vem colada no livro) para você emoldurar ou guardar onde quiser. Consulte abaixo a lista de artistas que estão oferecendo sketches e garanta logo o seu, pois as quantidades são limitadas!\n\tO desenho original (sketch) é encartado no livro e tem aproximadamente 20cm x 30cm.\n\n\n\n\n\nVocê dentro do estande da Chiaroscuro Studios na CCXP 2017!\n\n\n\tCom esta recompensa limitadíssima, você recebe a edição impressa em capa dura do livro, ingresso (para 1 pessoa) para os 5 dias da CCXP Comic Con Experience 2017 (de 6 a 10 de dezembro, incluindo a exclusiva Spoiler Night) e acesso à área interna do estande da Chiaroscuro Studios durante todos os dias do evento para conhecer os artistas do estúdio e para pegar autógrafos (e sketches!) no seu exemplar do álbum!\n\n\n\n\n\n\n\tAinda não tem o Yearbook 2016 da Chiaroscuro Studios? Garanta seu exemplar impresso para retirada na CCXP.\n\n\n\n\n\n\n\n\n\tAinda não tem o Yearbook 2016 e não estará na CCXP? Nós enviamos o livro para você!\n\n\n\n\n\n\n\tNOVO! Os artistas Marcio Takara, Felipe Watanabe, Paulo Siqueira e Joe Prado estão oferecendo como recompensa páginas que criaram para a HQ DIAS DE HORROR. Tenha uma parte dessa história única na sua coleção.\n\n\n\nARTISTAS OFERECENDO EDIÇÕES COM SKETCH ORIGINAL\n\n\n\nVeja alguns dos sketches originais produzidos como recompensas especiais na pré-venda do Yearbook 2016:\n\n\n\nNão serão oferecidas jam pieces nesta campanha.\n\n\n\n\n\nAlguns itens que serão incluídos na recompensa de quem receberá a edição impressa do livro caso essas metas estendidas sejam atingidas:\n\n\n\n\n\n\nOrçamento\n\nProduzir um álbum com esse padrão de qualidade não é barato. Mesmo assim, conseguimos manter o valor final (R$ 80) num patamar muito baixo, se comparado a outros livros com formato, tamanho e acabamento similares disponíveis nas livrarias. Tudo para que o maior número de fãs possa ter essa HQ única em sua coleção.\n\nAbaixo, a divisão inicial dos custos:\n\n• Produção (edição, tradução, revisão, projeto gráfico e diagramação) - 25%• Impressão - 50%• Envio - 12%• Catarse - 13%\n\n\n\nContribua para garantir seu exemplar e compartilhe a notícia com seus amigos que também curtem quadrinhos, ilustração, arte e cultura pop!\n\n\n\nwww.catarse.me/diasdehorror\n\n\n\n\n\nImportante: O livro está sendo produzido e as imagens acima são ilustrativas. A versão final será divulgada tão logo o livro esteja pronto.\n\n\n\n\n\nTo support the project, you just have to follow these steps:\n\n1 - Press the button \"Apoiar esse projeto\" (\"Back this project\").\n\n2 - Set the value of the support and the reward you want. Press the button \"Continuar\" (\"Continue\").\n\n3 - Complete and review data by selecting a country other than Brazil. By doing so you won't need to add a \"CPF\" number and won't need to complete your address (we'll get in touch later to ask this information). So, press the button \"Próximo passo\" (\"Next step\").\n\n4 - Select the method of payment. It is recommended that international support is made through a credit card - Visa, MasterCard, Diners Club or American Express. Press the button \"Efetuar Pagamento\" (\"Send payment\").\n\n5 - You've backed the project. Please remember to share the project on social media!\n\n\n\n\n\nAlternatively, watch this video tutorial in English on how to support a project on Catarse:\n\n\n\n\n\n\"Ok, but how much is it?\"Exchange rate is around USD 1 = R$ 3,10. That means the sketched version is just USD 110! We will get in touch after you secure your copy of the book to discuss shipping options (around USD 45 as it's a pretty heavy book). But please be aware the printed book is in PORTUGUESE, not in English! But you will receive a link for a English version in PDF so you can read it. Tks!\n\nif you have any question, please contact: campanhas@catarse.me\n\n\n\n\nDenunciar este projeto ao Catarse","recAte30":1,"recAte60":0,"recAte90":3,"rec90Mais":29,"apoioAte30":35,"apoioAte60":0,"apoioAte90":234,"apoio90Mais":200,"regiao":"sudeste","url":"https://catarse.me/diasdehorror"}