{"titulo":"Dias Estranhos 3: Madrugada na Montanha Mística","autor":"RISCØ HQs INDEPENDENTES","descricao":"Olhe ao seu redor, Jean. Leve-me ao seu pesadelo pois está na hora de acordar de uma vez.","municipio":"Rio de Janeiro","uf":"RJ","situacao":"financiado","porcentagem":1.14,"encerramento":"04/05/2018","ano":"2018","apoiadores":82,"modalidade":"tudo ou nada","valorLevantado":7372.377920591955,"meta":6466.998175957856,"novidades":11,"recompensas":7,"mencaoCcxp":"N","mencaoPolitica":"N","mencaoEconomia":"N","mencaoLgbt":"N","mencaoFeminismo":"N","mencaoQuestoesDeGenero":"N","mencaoReligiao":"N","mencaoHeroi":"N","mencaoHumor":"N","mencaoBiografia":"N","mencaoManga":"N","mencaoZine":"N","apresentacao":"O projeto Dias Estranhos é uma série que conta a história de Jean e seus amigos Luana e César em suas descobertas no lado sobrenatural do mundo. O que de início parece um delírio revela-se como traços de um poder altamente cobiçado, deixando os três amigos com a difícil tarefa de diferenciar os aliados dos inimigos neste perigoso jogo, enquanto fantasmas e feiticeiros ambiciosos travam sua própria guerra.\n\n\n\nDepois de entrarem incautos no covil do inimigo, os três amigos Jean, Luana e César fogem com a única pista que conseguiram: a Pedra do Olho. É hora de voltar ao pesadelo e enfrentar os velhos fantasmas, mas desta vez um guia misterioso apontará o caminho correto.\n\n\n\tMadrugada na Montanha Mística  terá formato\n18x26cm, 56 páginas, sendo 48 de história, totalmente colorida e capa\ncartonada.\n\t\n\n\n\nAo apoiar nosso projeto você pode levar para casa uma série de recompensas que preparamos especialmente para esta campanha. Veja aqui os detalhes de cada uma delas e clique no botão correspondente à sua escolha na coluna da direita.\n\nDias Estranhos 3 - Madrugada na montanha mística\n\nPôster A3 e Camiseta\n\nSketchs e Páginas Originais\n\nSketch com um personagem à sua escolha.Páginas originais tem quantidade limitada. Garanta a sua!\n\n\n\nNÚMEROS ANTERIORES!\n\nAcrescente R$ 25 para adquirir a edição #2 ou R$ 40 para as edições #1 e #2\n\nDias Estranhos 1 - O pesadelo do aprendiz\n\n\n\nDias Estranhos 2 - Bruxas entre nós\n\n\nOrçamento\n\nNossa meta inicial é de 6 mil reais. Com este valor a impressão da revista está garantida. Os envios, as outras recompensas e taxa do Catarse ficam por nossa conta. Se a gente não arriscar, quem vai arriscar por nós, não é mesmo?\n\nO objetivo é recuperar nosso investimento a médio/longo prazo vendendo nos eventos e através de nossa fanpage, por isso reduzimos nossa meta para priorizar o lançamento.\n\nBem, como sempre, esta é uma campanha do tipo \"tudo ou nada\", ou seja, caso a meta não seja alcançada dentro do prazo todo o dinheiro captado será devolvido aos apoiadores e o projeto não será realizado.\nDenunciar este projeto ao Catarse","recAte30":1,"recAte60":2,"recAte90":0,"rec90Mais":4,"apoioAte30":7,"apoioAte60":66,"apoioAte90":0,"apoio90Mais":5,"regiao":"sudeste","url":"https://catarse.me/diasestranhos3"}