{"titulo":"Diego Maryo Sketchbook 2020","autor":"Diego Maryo","descricao":"Sketches desenvolvidos ao longo de mais de 20 anos e também artes inéditas recentes!","municipio":"São Paulo","uf":"SP","situacao":"financiado","porcentagem":0.27299999999999996,"encerramento":"22/05/2020","ano":"2020","apoiadores":23,"modalidade":"flex","valorLevantado":1365.136698667216,"meta":5000.500727718741,"novidades":4,"recompensas":5,"mencaoCcxp":"N","mencaoPolitica":"N","mencaoEconomia":"N","mencaoLgbt":"N","mencaoFeminismo":"N","mencaoQuestoesDeGenero":"N","mencaoReligiao":"N","mencaoHeroi":"N","mencaoHumor":"N","mencaoBiografia":"N","mencaoManga":"S","mencaoZine":"S","apresentacao":"O projeto Em 88 páginas, a mesma quantidade de constelações no céu, mostrarei esboços que desenvolvi ao longo de mais de 20 anos e também sketches inéditos recentes, destaque para os 12 deuses do Olimpo da Saga dos Deuses, fanzine que lancei de 2006 a 2019 e atualmente estou produzindo o Capítulo Zero.\n\n\n\n\n\n\n\n\n\nArtista independente formado em Design – Desenho Industrial, que publica desde 2003 fanzines em eventos de anime e mangá. Em 2006 lançou “A Saga dos Deuses”, que se tornou audiodrama com dubladores profissionais. Entre suas principais publicações, destacam-se seu Artbook e as edições especiais com os 7 capítulos da Saga dos Deuses em dois volumes. Coordenou o Fanzine Expo e Beco dos Artistas para os eventos: Anime Friends, Anime Dreams, Anime Fantasy, Anime Party e Ressaca Friends, de 2011 a 2017. Em 2019 coordenou a Área de Fanzines no Zodiacon. Trabalha como designer e colaborou na produção, comunicação visual, expografia, sinalização e cenografia de exposições itinerantes, permanentes e temporárias no Brasil.\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\tCapa: Papel Supremo 250 g com laminação fosca\n\tMiolo: 88 páginas em couché fosco 115 g\n\tFormato: 17 x 24 cm, Lombada quadrada e PB\n\n\n\n\nOrçamento\n\n\n\n\n\t67% Impressão\n\t20% Envios\n\t13% Catarse\nDenunciar este projeto ao Catarse","recAte30":1,"recAte60":1,"recAte90":2,"rec90Mais":1,"apoioAte30":7,"apoioAte60":5,"apoioAte90":9,"apoio90Mais":1,"regiao":"sudeste","url":"https://catarse.me/diego_maryo_sketchbook_2020_a73c"}