{"titulo":"Digude.","autor":"Vinicius de Souza","descricao":"Ajude Digude a alcançar o objetivo e aproveite uma história sensacional em um formato incrível!","municipio":"Rio de Janeiro","uf":"RJ","situacao":"financiado","porcentagem":0.15857142857142859,"encerramento":"19/03/2017","ano":"2017","apoiadores":20,"modalidade":"flex","valorLevantado":617.1850723707175,"meta":3892.15811404957,"novidades":8,"recompensas":9,"mencaoCcxp":"N","mencaoPolitica":"N","mencaoEconomia":"N","mencaoLgbt":"N","mencaoFeminismo":"N","mencaoQuestoesDeGenero":"N","mencaoReligiao":"N","mencaoHeroi":"N","mencaoHumor":"N","mencaoBiografia":"N","mencaoManga":"S","mencaoZine":"N","apresentacao":"O projetoDIGUDE é uma história de Esporte, Drama e Ação com o tema Bolas de Gude.Vamos juntos nesta jornada em busca da Tecada Certeira!SINOPSEDi detesta o esporte chamado Gude (que é o esporte mais popular do momento), porque sua mãe, a imbatível campeã mundial, se mudou para a Alemanha para defender seu título e não regressou mais. Em um certo momento, Di percebe que a única forma de rever sua mãe é indo atrás dela. Então, resolve seguir seus passos. O que não será uma tarefa fácil.Di consegue, então, um fragmento de um meteorito que acaba sendo usado em uma jogada que o faz descobrir algo que lhe faz ter interesse real pelo jogo: A \"Tecada certeira\". O LIVRO164 páginas.-Capa colorida: papel Supreme 300g/m2-Miolo P/B: papel offset 75g/m2-Acabamento: lombada quadrada- Todos os exemplares autografadosRECOMPENSAS-Edição impressa-Adesivo-Frete para o Brasil-Nome nos agradecimentos-Poster-Caricaturas em estilo Mangá-One Shots de outras histórias do autorMETAS ESTENDIDAS- R$4.500,00 - a princípio, o autor tirará o valor de frete e recompensas do próprio bolso, mas atingindo esta submeta, a mesma financiará os envios e recompensas. - R$5.500,00 - Chegando a esse valor, cada apoiador a partir de R$25, ganhará mais 2 posteres A3 de Digude. - R$7.000,00 - Com esse valor será feita uma tiragem maior desse impresso e cada apoiador a partir de R$25, receberá mais 1 exemplar do encadernado de Digude para presentear uma pessoa querida.- R$11.500,00 - Se chegarmos aqui, um sonho ainda mais incrível se realizará. Com este valor, será feito o encadernado do Digude volume 1 e do Digude volume 2. Os apoiadores a partir de R$25 receberão também um exemplar do volume 2. OrçamentoComo mostrado no gráfico, 13% do valor total será descontado pelo Catarse e o restante será usado para a impressão do livro. As taxas de envio e recompensas serão cobertas pelo próprio autor, a menos que ultrapasse a meta e essas taxas sejam cobertas pela arrecadação da campanha do Catarse. Vamos fazer esse sonho se tornar real! Vinicius de Souzafacebook.com/MangaDigudewww.vsartes.comDenunciar este projeto ao Catarse","recAte30":6,"recAte60":6,"recAte90":2,"rec90Mais":4,"apoioAte30":16,"apoioAte60":4,"apoioAte90":0,"apoio90Mais":0,"regiao":"sudeste","url":"https://catarse.me/digude_manga"}