{"titulo":"DIONÍSIO - Novela Gráfica","autor":"JERRI DIAS DA SILVA","descricao":"DIONÍSIO é uma graphic novel de aventura, erotismo e horror realizada completamente em 3D digital. ","municipio":"Porto Alegre","uf":"RS","situacao":"financiado","porcentagem":1.224188790560472,"encerramento":"30/06/2014","ano":"2014","apoiadores":171,"modalidade":"tudo ou nada","valorLevantado":24288.43713882271,"meta":19840.434192917826,"novidades":19,"recompensas":8,"mencaoCcxp":"N","mencaoPolitica":"N","mencaoEconomia":"N","mencaoLgbt":"N","mencaoFeminismo":"N","mencaoQuestoesDeGenero":"N","mencaoReligiao":"N","mencaoHeroi":"S","mencaoHumor":"S","mencaoBiografia":"N","mencaoManga":"N","mencaoZine":"S","apresentacao":"O projetoDIONÍSIO – A primeira graphic novel produzida em 3D digital no Brasil. O Trailer\n\n\n\nO que é o financiamento coletivo?\n\nSão amigos, amigos de amigos e completos desconhecidos que decidem financiar coletivamente um projeto para que ele seja produzido. Em geral todos que financiam, seja com pouco ou muito dinheiro, tem direito a obra produzida e outras recompensas.\n\nSaiba mais através do link abaixo: \n\nhttp://super.abril.com.br/cotidiano/poder-massa-saiba-tudo-financiamento-coletivo-686279.shtml\n\nO projeto \n\nDeuses gregos utilizados como personagens nos quadrinhos contemporâneos podem ser vistos nas histórias de autores consagrados como Neil Gaiman (Sandman) e até mesmo em quadrinhos de super-heróis (Hércules e Mulher-Maravilha). Seguindo na linha Vertigo, Dionísio vai abordar a mitologia clássica de uma forma que os deuses gregos aprovariam: com muito erotismo, aventura e sobrenatural.\n\n\n\nDionísio, o deus, nasceu da coxa de Zeus. Já o roteiro do álbum de quadrinhos Dionísio nasceu de um pesadelo que tive muitos anos atrás. O pesadelo eu não vou contar aqui, isso é comigo e com meu terapeuta. Mas desse pesadelo nasceu também a necessidade de saber mais sobre o mito e foi quando tomei conhecimento de As Bacantes de Eurípides, tragédia grega onde a divindade grega citada reina soberana. Lida a peça, sabia que tinha encontrado ali todos os elementos necessários para criar uma narrativa de aventura envolvendo Dionísio e suas devotas no mundo contemporâneo (com suspense, erotismo e algumas doses de terror).\n\nEm Dioníso (cuidado, parágrafo com spoilers), o detetive Adriano Ferri e sua amiga Marcela envolvem-se com um grupo de dança composto somente por mulheres que veio da Grécia se apresentar em um festival internacional de teatro. Estranhas mortes começam a ocorrer na cidade e Adriano descobre que as dançarinas estão possuídas pelo deus grego Dionísio, que as coloca em um frenesi sobrenatural de sexo e fúria. Poderá um mortal vencer uma batalha contra um deus?\n\n\n\nPara diferenciar a obra dos demais quadrinhos, ela será produzida totalmente em 3D digital, feito raro mesmo em obras americanas ou européias. Como podem ver pelas amostras no vídeo e nesta página, o visual está ficando espetacular.\n\nO processo de criação de um álbum de quadrinhos é um trabalho colaborativo e exige uma parceria entre roteirista e ilustrador para eles não matarem um ao outro ao longo do processo. E para a realização de um trabalho do nível que está sendo proposto aqui, é necessário tempo e dedicação, por se tratar de uma obra autoral. \n\n\n\nA obra terá cerca de 100 páginas, em cores, miolo em papel couchet, dimensões de 21 x 29 cm e serão impressos 1.000 exemplares com capa em brochura e 50 exemplares com capa dura para os patrocinadores mais generosos. O número de exemplares a serem impressos (brochura e capa dura) pode aumentar de acordo com o número de apoiadores.\n\nO projeto ganhou financiamento do Fumproarte e Secretaria Municipal de Cultura de Porto Alegre, e com isso recebeu verba para publicação de uma edição em preto e branco e papel off-set. Com esse reconhecimento e a arrecadação do Catarse,  agora vamos ter uma edição luxuosa, maior, em cores e em papel couchet.\n\nEu, Jerri Dias sou escritor, roteirista e diretor e um apaixonado por quadrinhos, especialmente pelo gênero fantástico, e já publiquei a graphic novel de ficção científica Zarathustra (2002) em parceira com Daniel Moraes. Também dirigi os premiados curtas de horror Estrada, o thriller sobrenatural Desaparecido e a premiadíssima comédia inspirada no expressionismo alemão, A Vingança de Kali Gara. Ah, eu também tenho dois blogs: um cultural (onde você encontra a maioria de meus curtas) o www.jerridias.blogspot.com e outro de humor, o www.humorphyna.blogspot.com, caso você queira dar umas risadas depois de fazer um ótimo investimento no nosso projeto.   \n\n\n\nPedro Zimmerman é roteirista, diretor e ilustrador e essa é sua primeira incursão nos quadrinhos profissionais. Em seu currículo, além de um kikito de melhor longa-metragem como roteirista, ele tem o premiado curta de ficção científica Mapa-Múndi e finaliza agora mais um curta no mesmo gênero, Eco de Longa Distância. Também acabou de dririgir a primeira minissérie de ficção-científica a ser veiculada pela TV brasileira, Oxigênio. É, Pedro dedica boa parte de sua vida e carreira para a ficção científica, mas não mora no porão da casa dos pais.\n\nEu e o Pedro somos amigos há 33 anos e dedicamos alguns anos de nossa adolescência editando o fanzine Millennium, dedicado ao cinema e literatura fantástica. Pelo nosso currículo, você pode ver que nossa dedicação e paixão ao gênero Fantástico está conosco desde a infância. Dionísio é uma tentativa de retornar a bem sucedida parceria de três décadas atrás e estabelecer um novo marco em nossas carreiras com uma obra empolgante e singular nos quadrinhos nacionais.\n\n\n\nO valor do projeto (R$ 14.577,00) será, resumidamente, investido da seguinte forma:\n\nR$ 11.200 – Custos de impressão.\nR$ 1.700,00 – Custos com recompensas e correio.\nR$ 1.677,00 – Os 13% do Catarse.\n\nO software usado é pago, pois muitos dos gráficos usados tem que ser comprados, para daí então serem remodelados, colorizados e iluminados (é quase como fazer um filme). Esses custos, assim como os do software, serão bancados pelos autores.\n\nA previsão de lançamento da graphic novel é cerca de seis (6) meses após o projeto ter recebido o financiamento do Catarse. No blog www.projetodionysius.blogspot.com.br e na página https://www.facebook.com/pages/Dion%C3%ADsio-Graphic-Novel/363657847093193?fref=ts você poderá acompanhar o progresso da obra e trocar mensagens com os autores.\n\n\n\nBom, a sinopse e o clima da graphic novel você já viu e sentiu no trailer e nas ilustrações expostas aqui e se tiver qualquer dúvida fale conosco pelo e-mail junto à foto da coluna ao lado e não deixe de conferir os fantásticos brindes que você pode ganhar ao financiar nosso projeto dionisíaco.\n\nQue os deuses te abençoem!  \nOrçamentoO orçamento para projetos anteriores a 24/02/2015 normalmente pode ser encontrado na descrição acima.Denunciar este projeto ao Catarse","recAte30":4,"recAte60":2,"recAte90":0,"rec90Mais":10,"apoioAte30":45,"apoioAte60":72,"apoioAte90":0,"apoio90Mais":46,"regiao":"sul","url":"https://catarse.me/dionisio3d"}