{"titulo":"DIONÍSIO - Graphic Novel","autor":"JERRI DIAS DA SILVA","descricao":"A primeira graphic novel produzida em 3D digital no Brasil!","municipio":"Porto Alegre","uf":"RS","situacao":"não financiado","porcentagem":0.07548500881834215,"encerramento":"22/10/2013","ano":"2013","apoiadores":43,"modalidade":"tudo ou nada","valorLevantado":3069.473201265833,"meta":40663.34825041419,"novidades":1,"recompensas":8,"mencaoCcxp":"N","mencaoPolitica":"N","mencaoEconomia":"N","mencaoLgbt":"N","mencaoFeminismo":"N","mencaoQuestoesDeGenero":"N","mencaoReligiao":"N","mencaoHeroi":"S","mencaoHumor":"S","mencaoBiografia":"N","mencaoManga":"N","mencaoZine":"S","apresentacao":"O projetoDeuses gregos utilizados como personagens nos quadrinhos contemporâneos podem ser vistos nas histórias de autores consagrados como Neil Gaiman (Sandman) e até mesmo em quadrinhos de super-heróis (Hércules e Mulher-Maravilha). Seguindo na linha Vertigo, Dionísio vai abordar a mitologia clássica de uma forma que os deuses gregos aprovariam: com muito erotismo, aventura e sobrenatural. Dionísio, o deus, nasceu da coxa de Zeus. Já o roteiro do álbum de quadrinhos Dionísio nasceu de um pesadelo que tive muitos anos atrás. O pesadelo eu não vou contar aqui, isso é comigo e com meu terapeuta. Mas desse pesadelo nasceu também a necessidade de saber mais sobre o mito e foi quando tomei conhecimento de As Bacantes de Eurípides, tragédia grega onde a divindade grega citada reina soberana. Lida a peça, sabia que tinha encontrado ali todos os elementos necessários para criar uma narrativa de aventura envolvendo Dionísio e suas devotas no mundo contemporâneo (com suspense, erotismo e algumas doses de terror).\n\n\n\nPara diferenciar a obra ainda mais, ela será produzida totalmente em 3D digital, feito raro mesmo em obras americanas ou européias. Como podem ver pelas amostras no vídeo e nesta página, o visual está ficando espetacular.\n\nO processo de criação de um álbum de quadrinhos é um trabalho colaborativo e exige uma parceria entre roteirista e ilustrador para eles não se matarem ao longo do processo. E para a realização de um trabalho do nível que está sendo proposto aqui, é necessário tempo e dedicação, por se tratar de uma obra autoral. \n\n\n\nA obra terá cerca de 100 páginas, em cores e miolo em papel couchet e serão impressos 1.000 exemplares com capa em brochura e 100 com capa dura para o lançamento e para os patrocinadores mais generosos. O número de exemplares a serem impressos (brochura e capa dura) pode aumentar de acordo com o número de apoiadores.\n\nEu, Jerri Dias sou escritor, roteirista e diretor e um apaixonado por quadrinhos, especialmente pelo gênero fantástico, e já publiquei a graphic novel de ficção científica Zarathustra (2002) em parceira com Daniel Moraes. Também dirigi os premiados curtas de horror Estrada, o thriller sobrenatural Desaparecido e a premiadíssima comédia inspirada no expressionismo alemão, A Vingança de Kali Gara. Ah, eu também tenho dois blogs: um cultural (onde você encontra a maioria de meus curtas) o www.jerridias.blogspot.com e outro de humor, o www.humorphyna.blogspot.com, caso você queira dar umas risadas depois de fazer um ótimo investimento no nosso projeto.   \n\n\n\nPedro Zimmerman é roteirista, diretor e ilustrador e essa é sua primeira incursão nos quadrinhos profissionais. Em seu currículo, além de um kikito de melhor longa-metragem como roteirista, ele tem o premiado curta de ficção-científica Mapa-Múndi e finaliza agora mais um curta no mesmo gênero, Eco de Longa Distância. Também se prepara para dirigir a primeira minisérie de ficção-científica a ser veiculada pela TV brasileira, Oxigênio. É, Pedro dedica boa parte de sua vida e carreira para a ficção científica, mas não mora no porão da casa dos pais.\n\nEu e o Pedro somos amigos há 33 anos e dedicamos alguns anos de nossa adolescência editando o fanzine Millennium, dedicado ao cinema e literatura fantástica. Pelo nosso currículo, você pode ver que nossa dedicação e paixão ao gênero Fantástico está conosco desde a infância. Dionísio é uma tentativa de retornar a bem sucedida pareceria de três décadas atrás e estabelecer um novo marco em nossas carreiras com uma obra empolgante e singular nos quadrinhos nacionais.\n\n\n\nOs outros profissionais bacanas convidados para o projeto são o crítico de cinema e pesquisador de Quadrinhos Hiron Goidanich - o Goida - que irá escrever o prefácio, e o professor de literatura e escritor Luis Augusto Fischer, que irá escrever três ensaios curtos que serão inseridos nas últimas páginas do álbum. \n\nO primeiro sobre Eurípides e sua obra, seguido por um outro sobre a tragédia As Bacantes e um último ensaio sobre o mito de Dionísio, esse deus safadinho. Esses textos servirão para melhor ilustrar os conceitos da obra e suas origens para aqueles que ainda não estejam familiarizados com mitologia e textos clássicos. E claro, conquistar e seduzir mais leitores para a literatura clássica e para os quadrinhos nacionais.  \n\n\n\nO valor do projeto (R$ 28.350,00) será, resumidamente, investido da seguinte forma:\n\nR$ 14.380,00 – Custos de impressão e correio.\n\nR$ 7.085,50 – Custos com pagamento de ilustrador, roteirista, software Daz Studio, textos (jornalista e escritor), projeto gráfico, letrista, revisor, ficha catalográfica.\n\nR$ 3.200,00 – Custos com recompensas e correio.\n\nR$ 3.684,50 – Os 13% do Catarse.\n\nO pagamento aos profissionais busca a valorização de seus serviços. Além do mais, para se produzir uma obra com essa qualidade em apenas oito meses os autores precisam comprar cenários e acessórios 3D. Já os demais profissionais são pessoas contratadas e tem que ser pagas para realizarem o trabalho ou nada feito. \n\n\n\nA previsão de lançamento da graphic novel é cerca de oito (8) meses após o projeto ter recebido o financiamento do catarse. No blog www.projetodionysius.blogspot.com.br e na página Dionísio  e aqui você poderá acompanhar o progresso da obra e trocar mensagens com os autores.\n\nBom, a sinopse e o clima de Dionísio você já viu e sentiu no vídeo e nas ilustrações expostas aqui e se tiver qualquer dúvida extra fale conosco por aqui ou pelo e-mail junto à foto da coluna ao lado e não deixe de conferir os fantásticos brindes que você pode ganhar ao financiar nosso projeto dionisíaco.\n\nQue os deuses te abençoem!  \nOrçamentoO orçamento para projetos anteriores a 24/02/2015 normalmente pode ser encontrado na descrição acima.Denunciar este projeto ao Catarse","recAte30":4,"recAte60":2,"recAte90":0,"rec90Mais":10,"apoioAte30":0,"apoioAte60":0,"apoioAte90":0,"apoio90Mais":0,"regiao":"sul","url":"https://catarse.me/Dionisio"}