{"titulo":"Distúrbio","autor":"Dani Dias","descricao":"Era pra ser apenas uma inocente dieta pra perder uns quilinhos.","municipio":"Cuiabá","uf":"MT","situacao":"financiado","porcentagem":0.38,"encerramento":"05/08/2019","ano":"2019","apoiadores":30,"modalidade":"flex","valorLevantado":1945.9862158494732,"meta":5121.016357498614,"novidades":5,"recompensas":5,"mencaoCcxp":"N","mencaoPolitica":"N","mencaoEconomia":"N","mencaoLgbt":"N","mencaoFeminismo":"N","mencaoQuestoesDeGenero":"N","mencaoReligiao":"N","mencaoHeroi":"N","mencaoHumor":"N","mencaoBiografia":"N","mencaoManga":"N","mencaoZine":"S","apresentacao":"O projetoSOBRE O ZINE Distúrbio é uma HQ com cerca de 30 páginas, no formato Zine, 15x15cm, que narra a saga de uma garota que, inocentemente, começou uma dieta e acabou presa num vórtice de distúrbios.\n\nA capa será colorida e o miolo semi colorido (também vai depender da quantidade de apoios). Toda a arte está sendo feita `a mão (na impressão apenas o letreiramento dos balões do miolo vai ser digital). \n\n\n\nRECOMPENSAS\n\t\n\nEntre as recompensas para quem apoiar estão o próprio zine impresso, desenhos originais do zine, prints e até retratinhos do apoiador(a) feitos em aquarela com a temática \"Eu amo meu corpo\" ou não, além de um lindo poster do meu primeiro livro autoral \"Pelados em Sonhos\".\n\nTodos os apoiadores vão ganhar um sketch e uma dedicatória especial <3\n\nPessoas em qualquer lugar do Brasil.\n\nAbaixo vocês verão quadrinhos que já foram produzidos. A ideia é quem sabe lançar na CCXP desse ano, se eu for aprovada. Se não, farei o lançamento na minha cidade em algum lugar bem legal <3\n\n\n\nSOBRE A HISTORIA\n\nSempre sonhei e estudei pra fazer histórias em quadrinhos. Mas como começar a primeira história? Acredito que algo autobiográfico seja uma boa maneira.\n\nNas páginas de Distúrbio, vou contar um pouco minha saga na luta contra distúrbios alimentares na adolescência.\n\n\n\n\n\nContar essa história pra mim tem um grande significado. Significa que eu finalmente me perdoei por ter jogado anos preciosos da minha vida em função de um padrão inatingível de beleza que na realidade é uma doença. E significa que agora eu finalmente estou preparada pra dividir essa história com as pessoas e, quem sabe, conseguir ajudar alguém que passou ou esteja passando por algo semelhante.\n\n\n\n\n\nSOBRE MIM\n\t\n\n\n\nSou ilustradora e tenho feito quadrinhos para internet (posto no meu Instagram @danidias.artwork ). Tenho um livro autoral de ilustrações chamado \"Pelados em sonhos\" que foi parcialmente financiado pelo Catarse em 2018. Moro em Cuiabá-MT. Já estive na CCXP e dou aulas de desenho e pintura no SESC/MT.\n\n\n\n\nOrçamento\n\n\n\nO orçamento é basicamente esse (60% impressão, 27% correios e 13% fica com o Catarse). Se batermos a meta, é possível aumentar a tiragem ou o número de páginas coloridas, além da possibilidade de mais brindes para os apoiadores (as).\n\nQualquer dúvida é só entrar em contato que respondo. Bjs!\nDenunciar este projeto ao Catarse","recAte30":1,"recAte60":2,"recAte90":1,"rec90Mais":1,"apoioAte30":13,"apoioAte60":3,"apoioAte90":0,"apoio90Mais":13,"regiao":"centro-oeste","url":"https://catarse.me/disturbio"}