{"titulo":"Do Bronze ao Ouro + de 170 Desenhos para Recordar","autor":"Diego Luís Trajano Junqueira Pinheiro","descricao":"Coleção com mais de 170 desenhos com o tema CDZ. Feitos entre Jan/16 a Setembro/18. Confira! ","municipio":"São Paulo","uf":"SP","situacao":"não financiado","porcentagem":0.030000000000000002,"encerramento":"14/12/2018","ano":"2018","apoiadores":3,"modalidade":"tudo ou nada","valorLevantado":109.97092822708441,"meta":3665.69760756948,"novidades":0,"recompensas":4,"mencaoCcxp":"N","mencaoPolitica":"N","mencaoEconomia":"N","mencaoLgbt":"N","mencaoFeminismo":"N","mencaoQuestoesDeGenero":"N","mencaoReligiao":"N","mencaoHeroi":"N","mencaoHumor":"N","mencaoBiografia":"N","mencaoManga":"N","mencaoZine":"N","apresentacao":"O projeto Olá. Me chamo Diego Pinheiro, 29 anos, paulistano, engenheiro civil e meu hobby favorito é desenhar. E desde o começo de 2016 eu venho rabiscando os personagens de CDZ (a série clássica) sem nenhum motivo específico, a não ser relembrar um pouco da minha infância e adolescência e porque gosto dos personagens e das armaduras. Acredito ter desenhado todos, ou pelo menos todos aqueles que tem nome (rs), e gostaria de mostrá-los a vocês. Como tudo que eu fiz não passa de Fanart (arte de fã), não acho legal cobrar por algo que surgiu para impulsionar a interação entre a comunidade de fãs do desenho. Por isso, você pode conferir todo o projeto no link abaixo. Na íntegra e gratuitamente. São mais de 170 desenhos, estilizados e coloridos. Não tenho o traço mais bonito do mundo, mas podem ter certeza que me dediquei ao máximo em cada um deles. Espero que gostem. E caso se interessem pelo Sketchbook físico reunindo todos eles, trago mais informações após o link. ^_^\n\nhttps://www.artstation.com/artwork/NX6mz\n\nO Sketchbook Do Bronze ao Ouro reúne todos os desenhos respeitando (mais ou menos) a linha cronológica do desenho animado. Começando no Coliseu Graad (Guerra Galáctica) e terminando nos Campos Elísios (Saga de Hades). Abaixo está um pequeno cronograma da viagem.\n\n\n\nO livro será da seguinte maneira:\n\n\n\n\n\nO sketchbook já se encontra diagramado e a entrega está prevista para janeiro de 2019.\n\n\n\nVocê pode contribuir com o projeto de quatro maneiras diferentes. Cada uma delas consta com as seguintes recompensas:\n\n\n\n\n\n\n\nAs metas estendidas servem para dar um impulso na campanha. Cada vez que uma meta é alcançada, todos ganham alguma coisa. O valor identificado abaixo é o valor total de arrecadação da campanha. Conforme as metas forem batidas, os cadeados serão abertos.\n\n\n\n*Kurumada Production é o ambiente atual de trabalho do mestre Kurumada no Japão. \n\n\n\nO valor arrecadado no projeto será dividido da seguinte maneira.\n\n\n\n\n\nSe você quiser conhecer mais do meu trabalho, vá até minha página do instagram ou perfil no Artstation.\n\nhttps://www.instagram.com/diegopinheiro616/\n\nhttps://www.artstation.com/diegopinheiro616\nOrçamento60% será destinado a impressão e serviços relacionados (embalagens e eventuais;\n\n20% será destinado para o envio. Correio no Brasil nem sempre sai barato. Melhor não arriscar;\n\n7% será destinado para as recompensas (cartões, posters, adesivos);\n\n13% será destinado para o Catarse.\nDenunciar este projeto ao Catarse","recAte30":1,"recAte60":1,"recAte90":1,"rec90Mais":1,"apoioAte30":0,"apoioAte60":0,"apoioAte90":0,"apoio90Mais":0,"regiao":"sudeste","url":"https://catarse.me/do_bronze_ao_ouro"}