{"titulo":"Dobra","autor":"Fernanda Montoni","descricao":"Conheça o mundo ao lado de Mino e Mena, fazendo das limitações uma chave para o ilimitado.","municipio":"São Paulo","uf":"SP","situacao":"financiado","porcentagem":1.376,"encerramento":"05/12/2018","ano":"2018","apoiadores":178,"modalidade":"flex","valorLevantado":7205.714154308006,"meta":5236.7108679564,"novidades":1,"recompensas":5,"mencaoCcxp":"N","mencaoPolitica":"N","mencaoEconomia":"N","mencaoLgbt":"N","mencaoFeminismo":"N","mencaoQuestoesDeGenero":"N","mencaoReligiao":"N","mencaoHeroi":"N","mencaoHumor":"N","mencaoBiografia":"N","mencaoManga":"N","mencaoZine":"N","apresentacao":"O projeto Há muito tempo, numa galáxia distante havia a Fefê e do outro lado do universo havia o Mika. Por desventuras da vida e pelo fato do mundo das artes ser um ovo onde a gente vive caçando artista bom para usar de referência, o destino dessas duas figuras se cruzaram e desde então tem havido uma troca maravilhosa e gigantesca de experiências e conhecimento. Dessa amizade maravilhosa e dessa sincronia entre os dois trabalhos surgiu a vontade de fazer um projeto juntos! Mas o que? ó.Ò\n\nComo os dois tem uma paixão enorme por trabalhar com cenários e cenas gigantes que contam as mais doidas histórias, porque não fazer então um livro reunindo toda essa paixão usando o que os dois tem de melhor? Então pronto!\n\nÉ com muito prazer que apresentamos a vocês o livro Dobra.\n\n\n\n\n\n\n\nO livro terá o formato de 18x20cm grampeado, com 24 páginas coloridas em papel Couché Brilho 210 g/m² (papel bonzão!) e a capa em papel triplex 250g/m² com laminação fosca. Pensa num livrão bonito! É ele!\n\nDobra é um livro infantil que mostra um pequeno recorte do dia a dia de Mino e Mena, duas crianças que são muito amigas e vivem de um tudo juntas! Entre brincadeiras e traquinagens elas acabam por ansiar por algo diferente para driblar a rotina das brincadeiras que acontecem dentro de casa e poderem ir muito mais longe. O sonho de conhecer o mundo é a principal motivação que leva os dois a terem a melhor das ideias para fazer com que as limitações do que tem às mãos se torne a chave para o ilimitado. Para o infinito! Dobra será ilustrado pelos artistas Fernanda Montoni e Michel Ramalho e terá seu lançamento na CCXP 2018, com a presença de ambos!\n\n\n\n\n\n \n\nAs recompensas variam de acordo com o valor de cada apoio, mas preparamos muita coisa legal, como marca páginas, postais, prints e recompensas super especiais como sketchs e aquarelas originais feitas pelos dois artistas!\n\nE como a campanha é flex, atingindo ou não a meta, todos os apoiadores receberão suas recompensas! <3\n\n\n\n\n\n\n\nFernanda montoni é ilustradora infantil, Background Designer, amante de comida exótica e de Mansão Foster! Já trabalhou com animações como Tromba Trem, Historietas assombradas para crianças mal criadas, Amigossauro e diversos estudios de animação como Cartoon Sallon e muitos outros!\n\n\n\nMichel Ramalho atua atualmente com ilustração editorial infantil, juvenil, adulta, publicidade e quadrinhos. Trabalhou como cenarista para o Studio Birdo, Studio Ovelha Negra e muios outros. Como quadrinista já fez trabalhos em Edgar (Gustavo Borges), Horizonte de eventos (Ricardo Faganholo), Samurai (Mylle Silva), Beltranos e Beltranas (Pedro Hutsch Balboni), foi colorista de Até o fim (com roteiro de Eric Peleias e arte de Gustavo Borges), e de autoria própria publicou De noite amanheço (2015), I wanna be Dino (2016), Dois (2016), Légume e o tempo (2017) e Légume do lado avesso, que será lançado esse ano também na CCXP .\nOrçamento\n\n\nDenunciar este projeto ao Catarse","recAte30":2,"recAte60":1,"recAte90":1,"rec90Mais":1,"apoioAte30":120,"apoioAte60":35,"apoioAte90":22,"apoio90Mais":3,"regiao":"sudeste","url":"https://catarse.me/dobra"}