{"titulo":"Doce Jazz","autor":"Mylle Silva","descricao":"Acompanhe Elisa em sua jornada de autodescoberta regida por jazz e novos amigos em um país distante","municipio":"Curitiba","uf":"PR","situacao":"financiado","porcentagem":1.01575,"encerramento":"17/08/2018","ano":"2018","apoiadores":177,"modalidade":"tudo ou nada","valorLevantado":12892.802984443335,"meta":12692.889967455905,"novidades":10,"recompensas":16,"mencaoCcxp":"N","mencaoPolitica":"N","mencaoEconomia":"N","mencaoLgbt":"N","mencaoFeminismo":"N","mencaoQuestoesDeGenero":"N","mencaoReligiao":"N","mencaoHeroi":"N","mencaoHumor":"N","mencaoBiografia":"N","mencaoManga":"N","mencaoZine":"N","apresentacao":"O projetoOi, eu sou a Mylle Silva e quero conversar sobre meu novo projeto: a HQ Doce Jazz. Apesar de não ter nada a ver com A Samurai (que continua firme, forte e, em breve, com grandes novidades), minha nova publicação é fruto de um sonho antigo: o de registrar, de alguma forma, a experiência que tive durante meu intercâmbio no Japão. Elisa acaba de ser demitida e não sabe como pagará as dívidas. Com o dinheiro que resta na carteira, ela entra em um restaurante japonês para afogar as mágoas no sushi e acaba tirando a sorte grande em um biscoito: ganha uma bolsa de estudos para o Japão com tudo pago.\n\nSem saber se comunicar em japonês, ela enfrentará os desafios de viver longe de casa em uma terra desconhecida e descobrirá que a música pode ser a única linguagem necessária para criar e cultivar novas amizades.\n\n\n\n\n\nMorei em Tóquio de setembro de 2011 a março de 2012. Foi um verdadeiro divisor de águas na minha vida. Longe de casa e de todas as questões que me rodeavam, pude reorganizar meus sentimentos e me autoconhecer.Apesar de estudar língua japonesa por sete anos, eu não sabia me comunicar direito. Mesmo assim, eu decidi entrar para o Clube de Jazz da universidade como cantora.\n\nDevo dizer aqui que a música sempre me chamou, mas nem sempre eu tive a chance de segui-la. Ao atravessar o mundo e ficar tão longe de tudo o que eu conhecia como realidade, senti que era hora de entregar-me mais à musicalidade que havia em mim.\n\n\n\nSe você gosta de jazz, sabe que ele é muito arbitrário. Há momentos em que todos tocam juntos e momentos de improviso de cada um dos instrumentos. Quando há um cantor, é ele quem começa e finaliza a música.\n\nFoi assim, através de muita observação, audição, gestos, ensaios e paciênciaque eu aprendi não só a amar o jazz, mas também que a música é uma linguagem capaz de estreitar os laços entre as pessoas sem precisar da fala ou da escrita. Cantando e ouvindo jazz, fiz bons amigos com os quais eu sei que posso contar ainda hoje. \n\n\n\nE é essa história que eu quero te contar. Ou uma muito parecida com essa, com mais floreios e reviravoltas.Doce Jazz é como uma música boa, mas tão boa que nós não temos coragem de repeti-la: preferimos o sentimento de tê-la apreciado uma única vez. Trata-se de uma HQ sobre descoberta, crescimento e, principalmente, sobre o poder que a música tem de unir as pessoas. Uma história sem diálogos, contada com leveza através da narrativa gráfica do Michel Ramalho.\n\n\n\n\n\nA HQ Doce Jazz terá 96 páginas, miolo PB em offset 90g e capa colorida em offset 220g com lamnação brilho. Com tiragem de 1000 exemplares, terá as mesmas dimensões da HQ A Samurai - ou seja, 25cm de altura e 17cm de largura.\n\nA história não terá diálogos e será a minha primeira publicação ilustrada por um só artista. Caso o projeto seja financiado, o lançamento acontecerá na Bienal de Quadrinhos de Curitiba, que será realizada de 06 a 09 de setembro no Portão Cultural, aqui na minha terrinha.\n\n\n\nMYLLE SILVA (euzinha!)\n\n\n\n\n\nMylle Silva é escritora, roteirista e artesã. Dedica-se à escrita desde os 8 anos e em 2014 lançou seu livro de contos A Sala de Banho, encadernado manualmente por ela. Também participou da coletânea Flupp: Novos Talentos, de 2015 e da exposição itinerante Poesia Agora.\n\nTrabalha com quadrinhos e participa de eventos na área desde 2013. É roteirista e idealizadora da HQ A Samurai, que conta com a participação de 8 novos talentos dos quadrinhos nacionais. A graphic novel, viabilizada através de financiamento coletivo, é uma trilogia e seu segundo volume, A Samurai: Yorimichi. Sua última publicação, o spin-off A Samurai: Primeira Batalha, foi lançado em 2017, na CCXP (SP).\n\nEm 2017, passou a ministrar oficinas de Escrita Criativa através da Fundação Cultural de Curitiba. Hoje também dá aulas de Roteiro para HQ na Gibiteca de Curitiba e workshops de curta duração em espaços culturais da cidade. Escreve artigos e partilha seu amor pela escrita no site Oficina de Escrita.\n\n\n\nQuase todas as recompensas são pacotes com as minhas publicações anteriores. No entanto, se você já tem tudo que eu publiquei, não se preocupe! Além de eu ser muito grata pela sua confiança e companhia nessa jornada louca que é escrever e publicar, preparei algumas recompensas sem livros para que você possa continuar acompanhando o meu trabalho.\n\nRECOMPENSAS SEM FRETE\n\t\n\nSummertime (R$15) e You'd Be So Nice to Come Home To (R$30)\n\nRECOMPENSAS COM FRETE + DOCE JAZZ\n\nJazz Candy (R$30), Wave (R$50), Dream a Little Dream of Me (R$75) e Caravan (R$200)\n\nAs demais recompensas são todos pacotes da HQ Doce Jazz com as minhas publicações anteriores. Por isso, antes de realizar o seu apoio, confira na sua estante quais livros você já tem. Só não demore muito: TODOS os pacotes com a HQ A Samurai e/ou o livro de contos A Sala de Banho são limitados, hein!\n\n\nOrçamentoImpressão: R$5000Ilustrador: R$4000Envios: R$2000Recompensas: R$750Vídeo e fotos: R$500Taxa do Catarse (13%): 1592,50\n\nTOTAL = R$13842.50\nDenunciar este projeto ao Catarse","recAte30":2,"recAte60":2,"recAte90":5,"rec90Mais":7,"apoioAte30":38,"apoioAte60":18,"apoioAte90":13,"apoio90Mais":8,"regiao":"sul","url":"https://catarse.me/docejazz"}