{"titulo":"Dont Touch Me Cafe","autor":"Kai Maxnuk","descricao":"Uma história sobre amizade, café, e mais café","municipio":"Rio de Janeiro","uf":"RJ","situacao":"financiado","porcentagem":0.38571428571428573,"encerramento":"14/07/2019","ano":"2019","apoiadores":12,"modalidade":"flex","valorLevantado":1383.918810225651,"meta":3587.9376561405766,"novidades":3,"recompensas":7,"mencaoCcxp":"N","mencaoPolitica":"N","mencaoEconomia":"N","mencaoLgbt":"N","mencaoFeminismo":"N","mencaoQuestoesDeGenero":"N","mencaoReligiao":"N","mencaoHeroi":"N","mencaoHumor":"N","mencaoBiografia":"N","mencaoManga":"N","mencaoZine":"N","apresentacao":"O projeto. Muito prazer, eu sou o Kai, illustrator, quadrinhista e estudante de Design de animação. Tenho 22 anos e sempre sonhei em ganhar a vida contando histórias. Don't Touch me Cafe é meu primeiro projeto de história em quadrinhos que vai tentar ganhar vida numa edição impressa.\n\n\n\nA História\n\nDon't Touch me Cafe é uma história sobre uma garota chamada Tea e um cara chamado Coffee, que se conhecem no alto de um prédio numa noite bem difícil. Eles decidem largar tudo e fugir juntos, e a partir daí a história conta como às vezes a gente precisa começar de novo.\n\nCada capítulo tem um começo colorido, mas o miolo mesmo é em preto e branco, cheio de tirinhas.\n\n\n\n\n\nO projeto\n\nDon't Touch me Cafe é uma história em quadrinhos sendo publicada na internet, que quer ganhar uma versão impressa que possa ser vendida em eventos. VAi ser no formato A4, com capa de Papel Couche 300g.\n\n\nOrçamentoO objetivo é vender as versões impressas dos primeiros dois capítulos nos próximos eventos de quadrinhos do Rio de Janeiro. Pra isso, eu imprimiria uma tiragem bem pequena, de cem exemplares, já que é um projeto bem no começo. O catarse tem uma taxa de 13% do que a gente ganha, e eu preciso do dinheiro pra produzir e enviar as recompensas.\n\nApoiando o projeto,  você me ajuda a tornar a versão impressa uma realidade.\nDenunciar este projeto ao Catarse","recAte30":2,"recAte60":2,"recAte90":1,"rec90Mais":2,"apoioAte30":2,"apoioAte60":0,"apoioAte90":1,"apoio90Mais":4,"regiao":"sudeste","url":"https://catarse.me/dtm_c"}