{"titulo":"EDUCAÇÃO PARA ABOLIÇÃO:CHARGES E HQs NO 2º REINADO","autor":"Thiago Modenesi (Quadriculando)","descricao":"Apoie uma obra que resgata um dos precursores das HQs no Brasil: Angelo Agostini!","municipio":"Recife","uf":"PE","situacao":"financiado","porcentagem":60.28571428571428,"encerramento":"09/07/2017","ano":"2017","apoiadores":57,"modalidade":"tudo ou nada","valorLevantado":2328.668564357208,"meta":38.6272036741717,"novidades":18,"recompensas":4,"mencaoCcxp":"N","mencaoPolitica":"N","mencaoEconomia":"N","mencaoLgbt":"N","mencaoFeminismo":"N","mencaoQuestoesDeGenero":"N","mencaoReligiao":"N","mencaoHeroi":"N","mencaoHumor":"N","mencaoBiografia":"N","mencaoManga":"N","mencaoZine":"N","apresentacao":"O projetoOlá, seguindo uma nova tendência aqui do Catarse lançamos um livro que já está pronto e impresso. A obra Educação para Abolição: charges e histórias em quadrinhos no Segundo Reinado do Brasil ganha uma segunda edição, revisada e ampliada, com várias ilustrações e outras que podem ser consideradas antepassados das nossas histórias em quadrinhos, material clássico de Angelo Agostini e também textos publicados originalmente na Revista Illustrada no início da República do Brasil. Nossa pesquisa ganhou o Troféu HQMix de 2012 como melhor dissertação de mestrado e já havia tido uma primeira edição pela Universidade Federal de Pernambuco que se encontra esgotada.\n\n A segunda edição que agora colocamos no Catarse possui novo tratamento de imagens, além de um anexo com material não publicado na primeira edição, possui 150 páginas em preto e branco, formato 15x21 cm.\n\n\n\nO livro conta com prefácio do Professor Nobu Chinen e posfácio do Professor Waldomiro Vergueiro. ambos renomados pesquisadores de HQs do nosso país, inspiradores do meu trabalho desde o mestrado.\n\n\n\nPara contribuir teremos a cota única de R$ 35,00 só pelo livro, aqui já está incluso o frete. Colabore com a divulgação das pesquisas sobre os precursores dos quadrinhos e charges do nosso Brasil!\n\n\nOrçamentoNosso livro já existe! Basta apoiar e receber o mesmo em casa com toda a comodidade.\nDenunciar este projeto ao Catarse","recAte30":0,"recAte60":1,"recAte90":1,"rec90Mais":2,"apoioAte30":0,"apoioAte60":56,"apoioAte90":0,"apoio90Mais":0,"regiao":"nordeste","url":"https://catarse.me/educacao_para_abolicao_charges_e_hqs_no_segundo_reinado_a466"}