{"titulo":"Histórias em Quadrinhos na Educação","autor":"Fábio Paiva","descricao":"Um livro para aproximar os Quadrinhos das práticas educativas.","municipio":"Recife","uf":"PE","situacao":"financiado","porcentagem":1.1793288590604027,"encerramento":"30/03/2017","ano":"2017","apoiadores":162,"modalidade":"tudo ou nada","valorLevantado":9770.428911439862,"meta":8284.736557048369,"novidades":17,"recompensas":6,"mencaoCcxp":"N","mencaoPolitica":"N","mencaoEconomia":"N","mencaoLgbt":"N","mencaoFeminismo":"N","mencaoQuestoesDeGenero":"N","mencaoReligiao":"N","mencaoHeroi":"N","mencaoHumor":"N","mencaoBiografia":"N","mencaoManga":"N","mencaoZine":"N","apresentacao":"O projetoNOVAS RECOMPENSAS COM INGRESSOS PARA A CCXPQuer ir na CCXP Tour em Abril? Você pode comprar um livro HQs na Educação e levar um ingresso! Confira as novas recompensas com preços especiais: INGRESSO + Livro!LivroNovidade: Capa por Thony Silas.Desenhista da Marvel e da DC, o grande ilustrador Thony Silas será responsável pela capa do livro!Histórias em Quadrinhos na Educação é resultado de um trabalho de 4 anos durante o curso de doutorado. Reúne dados, entrevistas e muito material teórico sobre o tema, tratando o assunto como os Quadrinhos merecem: de maneira leve e descontraída.Serão 4 partes principais:História das HQs: Desde as pinturas rupestres até a atualidade.História das HQs no Brasil:  Desde Ângelo Agostini até nossos dias.HQs e Educação: As potencialidades e as principais pesquisas já feitas.HQs na Educação - Avanços e possibilidades:  Um panorama geral com novos dados.Além disso o livro contará com um manual de como usar HQs na Educação e todas as páginas desse conteúdo serão em Quadrinhos. O livro terá mais de 20 páginas inéditas de HQs feitas por diferentes ilustradores.Será que é uma boa apoiar esse projeto?O Livro Histórias em Quadrinhos na Educação, faz parte de uma iniciativa que busca aproximar a nona arte das salas de aula e demais práticas educativas, contribuindo para o desenvolvimento de uma Educação mais dinâmica e interessante. Acreditamos que os Quadrinhos podem ocupar muito mais espaço no processo educativo e que esse livro será uma contribuição para esse avanço.O livro é também o registro de diversas pesquisas e iniciativas que já existem na área da Educação com o uso dos Quadrinhos e terá o selo da Editora Quadro a Quadro, responsável pelos sucessos \"La Dansarina\" de Lilo Parra e Jefferson Costa (vencedor do HQ Mix), e \"Máquina Zero\". LançamentoO livro será lançado nos dias 13 a 16 de Abril durante a CCXP - Comic Con Experience Tour Nordeste, que acontecerá em Recife-PE. Nos quatro dias de evento, o autor estará presente no encontro épico, que reunirá mais de 70 mil pessoas.Quem não estiver presente no evento receberá o livro em casa. O envio iniciará logo após a data do primeiro lançamento (17/04).Quem é o autor?Eu me chamo Fábio Paiva, sou doutor em Educação e professor da Universidade Federal de Pernambuco (UFPE) . Pesquiso sobre a relação entre HQs e Educação há 8 anos. Já atuei no Ensino Fundamental e Médio, quando recebi o Prêmio Educador Nota 10 da revista Nova Escola, estando por duas vezes entre os melhores professores de Geografia do Brasil (2007/2008).Sou o responsável por iniciativas relacionadas a Educação e que se utilizam de HQs, como o EduQuadrinhos, que usa as redes sociais para apresentar novidades e debates sobre as diversas possibilidades educativas e a nona arte.No Facebook - https://www.facebook.com/eduquadrinhosNo Instagram - https://www.instagram.com/paivadosquadrinhos/No YouTube - Também sou autor do livro \"Educação e Violências nas Histórias em Quadrinhos de Batman\", lançado em 2013,  que teve sua primeira edição esgotada (vídeo acima).Já participei de muitos eventos de Educação e também de Quadrinhos e no ano de 2016 ofereci diversas oficinas e palestras. Peço seu apoio para que nesse início de 2017 essas propostas cheguem ainda mais longe.OrçamentoDivulgação - R$ 200,00Diagramação e Revisão - R$ 600,00Correios (entregas) - R$ 1.200,00Gráfica (impressão) - R$ 4.500,00Catarse - 13% - em torno de R$ 950,00Total: R$ 7.450,00Se a meta de R$7.450,00 for superada, novas recompensas e ações serão realizadas:- R$ 10.000,00 - Doação de 100 exemplares dos livros para Escolas Públicas;- R$ 15.000,00 - Todos os apoiadores de R$ 30,00 ou mais, receberão um Gibi com todos os Quadrinhos do Livro;- R$ 20.000,00 - Doação de mais 100 exemplares dos livros para Escolas Públicas (totalizando 200 livros doados);- R$ 25.000,00 - Realização de 10 palestras gratuitas para entrega dos livros doados às escolas públicas.Denunciar este projeto ao Catarse","recAte30":2,"recAte60":6,"recAte90":0,"rec90Mais":4,"apoioAte30":14,"apoioAte60":134,"apoioAte90":0,"apoio90Mais":12,"regiao":"nordeste","url":"https://catarse.me/eduquadrinhos"}