{"titulo":"Elemental Kings Fire Hearts: Parte 2","autor":"Henry Saints","descricao":"Apoie, divulgue e entre nessa jornada! Faça tudo com o coração pegando fogo!","municipio":"Salvador","uf":"BA","situacao":"financiado","porcentagem":0.128,"encerramento":"30/11/2019","ano":"2019","apoiadores":6,"modalidade":"flex","valorLevantado":326.89447750557434,"meta":2553.8631055122996,"novidades":6,"recompensas":5,"mencaoCcxp":"N","mencaoPolitica":"N","mencaoEconomia":"N","mencaoLgbt":"N","mencaoFeminismo":"N","mencaoQuestoesDeGenero":"N","mencaoReligiao":"N","mencaoHeroi":"S","mencaoHumor":"N","mencaoBiografia":"N","mencaoManga":"S","mencaoZine":"N","apresentacao":"O projeto O Autor\n\n\n\n\n\nHenry Saints (Henrique Santos) é ilustrador e autor de mangás, nascido em Salvador, Brasil, e apaixonado por animes desde criança. Com vários trabalhos publicados e inúmeros prêmios em concursos de ilustração e quadrinhos nacionais e internacionais, ele participou do Iberanime LX 2014 Lisboa, ficando em 1° lugar com a ilustração “A invasão dos Lobisomens Alienígenas”. No mesmo ano, ganhou também em 1° lugar o prêmio Bunkyo, com o mangá “Pequenos Heróis Lendários, Uma Pequena História”, deixando os jurados bastante impressionados.\n\nEm 2015 ficou entre os finalistas do Concurso de Mangá Nacional da editora NHQ, tendo uma de suas histórias publicada pela revista One Shot Mangás BR, quando lançou seu principal trabalho na forma de one-shot: “Elemental Kings”. Atualmente, Henry ministra seu próprio curso de desenho, o Henry Saints Art.\n\n\n\nHistória da Produção\n\n\n\nElemental Kings surgiu de um sonho. Em determinado momento, Henry decidiu que queria trabalhar com mangás quando crescesse, mas não no Japão e sim na sua casa, o Brasil. Mal sabia ele que também não seria uma tarefa fácil. Da mistura de diversas referências no mundo da cultura pop, tanto dos mangás, cartoons, filmes e jogos, surgiu um novo projeto com identidade própria: Uma história sobre garotos com poderes, que no início seriam odiados por serem quem são, mas que com o tempo tornar-se-iam os reis dos seus próprios caminhos. Haveria muitos altos e baixos; fazer um mangá, assim como qualquer outro trabalho independente, não era para qualquer um, contudo as conquistas foram surgindo pouco a pouco e com o tempo a obra tornou-se real.\n\nHoje, possui versão física, capítulos lançados, cosplays, fãs e amantes desse universo sombrio e engraçado e você também pode se tornar um, afinal, todos podem ser reis dos seus próprios caminhos. Leia Elemental Kings!\n\n\n\nKio, Akai, Bencky, Haylen e Mako precisam deter Sackman, uma \"criatura mítica\" que se alimenta do desespero de crianças, mas para isso eles precisarão entender o que significa trabalho em equipe. Será que conseguirão? acompanhe Elemental Kings e descubra!\n\n\n\n\n\nSe você curtiu o trabalho e quer ver Elemental Kings alcançar voos mais altos, não deixe de apoiar o projeto. Meu objetivo agora é lançar a parte 2 do mangá que está com a campanha de financiamento coletivo no Catarse até o fim de novembro, e futuramente popularizar a obra, para que mais pessoas possam olhar para os artistas brasileiros e conseguir acreditar no potencial que eles têm.”\n\nApoie, divulgue e entre nessa jornada! Faça tudo com o coração pegando fogo!OrçamentoMeta Mínima - R$: 2500,00\n\n50% - Impressão do material\n\n20% - Divulgação\n\n17% - Custos de embalagem e envio Envio\n\n13% - Taxa recebida pelo Catarse\nDenunciar este projeto ao Catarse","recAte30":2,"recAte60":2,"recAte90":0,"rec90Mais":1,"apoioAte30":1,"apoioAte60":4,"apoioAte90":0,"apoio90Mais":1,"regiao":"nordeste","url":"https://catarse.me/elemental_kings_fire_hearts_parte_2_f484"}