{"titulo":"END - Parte I","autor":"Carlos Eduardo Cunha","descricao":"Os selos do Apocalipse foram abertos! E agora?","municipio":"Recife","uf":"PE","situacao":"financiado","porcentagem":null,"encerramento":"01/10/2020","ano":"2020","apoiadores":54,"modalidade":"flex","valorLevantado":null,"meta":null,"novidades":8,"recompensas":8,"mencaoCcxp":"N","mencaoPolitica":"N","mencaoEconomia":"N","mencaoLgbt":"N","mencaoFeminismo":"N","mencaoQuestoesDeGenero":"N","mencaoReligiao":"S","mencaoHeroi":"N","mencaoHumor":"N","mencaoBiografia":"N","mencaoManga":"N","mencaoZine":"N","apresentacao":"O projeto O que você faria se, de uma hora para outra, o mundo acabasse?\n\nApós uma tragédia na família, Samuel e sua filha, Emma, caem na estrada para fugir dos fantasmas e começar a vida do zero. De forma misteriosa, o Apocalipse acontece. Samuel e Emma começam uma jornada perigosa tentando sobreviver ao terror que o fim do mundo proporciona. Não será fácil, afinal nesse novo mundo... há outros sobreviventes.\n\n\n\n\"END\" é um quadrinho criado em 2011 e desengavetado em 2018. A \"PARTE 1\" tem o tamanho de um A4 (21 x 29,7 cm) e conta com 34 páginas de história. É a primeira de 4 partes (já roteirizadas), onde a proposta é lançar semestralmente através de financiamento coletivo (Catarse).  A princípio, o projeto seria feito totalmente em aquarela, mas devido ao tempo de produção e a proposta de uma HQ mais sombria, optei por fazer o projeto totalmente digital. E sim! Minhas principais referências são os quadrinhos The Walking Dead e o game Last of US.\n\n\n\nA história não se passa em uma localização real específica e há uma pequena inspiração em personagens bíblicos,  mas a HQ não tem nenhum cunho religioso, se trata, apenas, de uma obra ficcional de suspense/terror.\n\nTodas as etapas do processo de criação foram feitas por mim, mas a parte de revisão será feita por um profissional contratado. Serão 60 dias de campanha, ou seja, 8 semanas e a cada semana eu vou disponibilizar uma página do quadrinho como preview aqui no site do Catarse e em minhas redes sociais.\n\n****Atenção!!***\n\nPágina 01 do Preview disponível !! clique aqui ou vá até a aba \"NOVIDADES\". \n\n\n\n\n\n\n\nTodas HQs serão autografadas.   A partir da recompensa Selo 02, todas as HQs virão com um Sketch rápido. A recompensa \"SELO 03\" terá direito a um print tamanho A4, onde o apoiador poderá escolher uma dentre essas opções abaixo:\n\n \n\n\n\n   \n\n \n\nA recompensa \"SELO 05\" terá direito a um print/painel de 89 / 42 cm -  Marvel / Vingadores Ultimato. Há uma possibilidade  de haver mais uma opção de print painel com o tema ainda a ser revelado. Se o painel ficar pronto até o fim da campanha, entrará como opção para quem apoiar as recompensas \"SELO 05\" ou \"APOCALIPSE\". O print painel é uma composição de três prints A3 que proporciona a dobra da arte e com isso facilita o transporte. Imagem da recompensa abaixo:\n\n\n\n\n\nAs recompensas \"SELO 06\" e \"SELO 07\" terão direito a uma arte original em aquarela nos tamanhos A4 e A3 respectivamente. O apoiador poderá escolher qualquer personagem da cultura pop (quadrinhos, filmes, séries) ou uma arte abordando o universo da HQ \"END - Parte 1\"\n\n \n\nOBS: AS recompensas podem ser moldadas dependendo da situação de cada apoiador! Se você, apoiador, optar por uma das recompensas e quiser substituir um item por outro de outra recompensa, é só entrar em contato comigo nas minhas redes sociais Instagram e Facebook.\n\n\n\n\n\n\n\nToda a produção do projeto (Roteiro/ Desenho/Cor/Edição) foi toda feita por mim:\n\n \n\n Formado em licenciatura em Artes Plásticas pela Universidade de Brasília, nascido no Rio de Janeiro e morando atualmente em Pernambuco, comecei a estudar quadrinhos em 2011 no curso Online do Geraldo Borges (DC Comics). em 2015 participei, através de um concurso, da publicação da HQ 3,2,1 Fast Comics vol. II de Felipe Cagno, em 2016 participei da Publicação da HQ RAPHA de Rodrigo Chaves e Pablo Salazar e em 2018 tive o convite do roteirista Eron Villar para lançarmos a HQ \"Cérebro\" totalmente desenhada e colorida por mim. Em 2018 lançamos as edições #1 e #2 e em 2019 lançamos a edição #3. A edição #4 está em produção para o segundo semestre de 2020.\n\nAlém de quadrinista, sou ilustrador agenciado pela Rascunho Studio na produção de artes em aquarela.\n\n\n\n\n\n\nOrçamento\n\nPodemos dividir o Orçamento em quatro partes:\n\n> IMPRESSÃO : 52%\n\n A impressão é parte mais cara em uma produção de quadrinhos.\n\n> CATARSE: 13%\n\nÉ a taxa cobrada pela plataforma\n\n> PÓS-PRODUÇÃO :27%\n\nMarketing para a divulgação da campanha, contratação de um profissional para a revisão e gastos com materiais para embalagens de todas as recompensas.\n\n> CORREIOS: 8%\n\n\nDenunciar este projeto ao Catarse","recAte30":0,"recAte60":0,"recAte90":0,"rec90Mais":8,"apoioAte30":0,"apoioAte60":0,"apoioAte90":0,"apoio90Mais":50,"regiao":"nordeste","url":"https://catarse.me/end_parte1"}