{"titulo":"Enxerto","autor":"Didi Mamushka","descricao":"Se você acha que a família são apenas laços sanguíneos, talvez devesse ler essa história.","municipio":"Campinas","uf":"SP","situacao":"não financiado","porcentagem":0.7766666666666667,"encerramento":"02/06/2017","ano":"2017","apoiadores":52,"modalidade":"tudo ou nada","valorLevantado":5151.164206668528,"meta":6632.400266096817,"novidades":6,"recompensas":10,"mencaoCcxp":"N","mencaoPolitica":"N","mencaoEconomia":"N","mencaoLgbt":"N","mencaoFeminismo":"N","mencaoQuestoesDeGenero":"N","mencaoReligiao":"N","mencaoHeroi":"N","mencaoHumor":"N","mencaoBiografia":"N","mencaoManga":"N","mencaoZine":"N","apresentacao":"O projetoTom Pequeno e Muda Yá são um casal de pequenos que tenta manter uma vida pacífica dentro duma fenda muito estreita no meio da pedra. Até que uma tragédia acontece, separando nossos pequenos protagonistas. Agora, um em cada canto, os pequenos tentam juntar os estilhaços do que antes havia sido uma família. E por curiosa felicidade os cacos…se multiplicam?Enxerto é um quadrinho preto-e-branco publicado online que agora busca apoio para ter sua versão impressa. Fala sobre uma família de pequenos que foi separada abruptamente.\nO esposo, preso numa fenda no meio da pedra, torna-se pai de uma menina média\npor descuido de uma cegonha atrapalhada. A esposa, raptada por um corvo egoísta\ne desinteressado por seus ovos, torna-se mãe de três pequenos corvinhos abandonados.\nNessas situações incomuns e adversas, surge algo inesperado: uma família. E se\nvocê acredita que a única coisa que a família precisa para se manter unida não\nsão laços de sangue, mas sim amor, aceitação e respeito, as chances da história\nte agradar são grandes. No fim, o que dois pequenos de trinta centímetros, uma\nmenina média, dois corvos pretos e um albino tem em comum? Certamente pouca\ncoisa. Mas amor eu garanto que eles tem de sobra ;}Nossos protagonistas:Tobias Pequeno e Muda Yá são o casal de pequenos mais meigo que a fenda já viu. E provavelmente o mais estranho também. Num buraco onde todos os seus habitantes são fofoqueiros e tagarelas, uma dupla silenciosa não se encaixa no padrão. Mas isso não é problema para eles: enquanto Tom e Muda estiverem juntos, a vida é divertida...e é justamente aí que mora o problema. Tragédias acontecem, e uma delas pega Tom completamente desprevenido. Sem sua esposa, como ele vai ter forçar para tocar a vida?  Como ele irá lidar com eventos um tanto quanto... surreais? Um pai viúvo, uma cegonha e um bebê gigante passam então a ser sua realidade.Você pode ler os primeiros dois capítulos através do link:CLIQUE AQUI PARA LER O QUADRINHOO livro impresso:Especificaçõescapa: triplex 300g/m ²acabamento: Lombada quadradapapel: Offset  70g/m ²cores: preto e brancoquantidade de páginas: 144 páginasdimensões: 15cm x 21cmMas espere! Você não conhece o catarse? Não tema, apoiador. O catarse é uma plataforma segura. Se você escolher por contribuir com o projeto, seu apoio será captado e ficará seguro com a equipe do site. Se, dentro do prazo de 60 dias nós conseguirmos bater a meta, você receberá suas recompensas. Mas, se por infortúnio do destino a meta não for atingida, seu dinheiro será devolvido na íntegra. Então não precisa se preocupar, ok?Recompensas:Bom, vamos ao que interessa, afinal, o que é um catarse sem umas boas recompensas?KIT POSTERS!Inclui dois posters tamanho A3 e A4KIT ENXERTO!Inclui 02 marca-páginas, 1 imã de geladeira e 01 postalKIT PRINTS!Contém 04 prints tamanho A6TOBIAS DE FELTRO!Tobias maravilhoso de feltro feito pela artista Fer Gaspar. Ainda não temos uma Muda de mostruário. Tem mais ou menos 30cm, acompanha um pijama bonitinho. Para ver mais do trabalho de Fer, acesse:ACESSE AQUI PORTFÓLIO DE FER GASPARORIGINAIS!Os originais das páginas são uma recompensa também. Entre em contato para saber se a página que deseja está disponível, já que algumas foram montadas digitalmente.ALIANÇAS DOS PERSONAGENS!É isso mesmo! A equipe do Bartl jóias topou fazer o par de alianças dos personagens! Será o mesmo modelo da foto, feito em prata e banhado em ouro. O anel do Tom será gravado com “Muda” na parte interior e terá uma pedra verde. Já o anel da Muda será gravado com “Tobias” na face interna e terá uma pedra roxa. Para conhecer mais do trabalho do Adam e da Zí, acesse:ACESSE AQUI O PORTFÓLIO DA BARTL JÓIASOrçamentoDenunciar este projeto ao Catarse","recAte30":6,"recAte60":8,"recAte90":4,"rec90Mais":0,"apoioAte30":20,"apoioAte60":25,"apoioAte90":4,"apoio90Mais":0,"regiao":"sudeste","url":"https://catarse.me/enxertohq"}