{"titulo":"Era Uma Vez - Um Feliz Para Sempre","autor":"Estúdio Armon","descricao":"Em cada página, um era uma vez único e diferente. Venha viver o seu feliz para sempre!","municipio":"Presidente Bernardes","uf":"SP","situacao":"financiado","porcentagem":1.2143749999999998,"encerramento":"23/09/2016","ano":"2016","apoiadores":170,"modalidade":"tudo ou nada","valorLevantado":10990.62151657198,"meta":9050.43459933874,"novidades":17,"recompensas":6,"mencaoCcxp":"N","mencaoPolitica":"N","mencaoEconomia":"N","mencaoLgbt":"N","mencaoFeminismo":"N","mencaoQuestoesDeGenero":"N","mencaoReligiao":"N","mencaoHeroi":"N","mencaoHumor":"N","mencaoBiografia":"N","mencaoManga":"N","mencaoZine":"N","apresentacao":"O projetoVenha viver o seu feliz para sempre! Em cada página, um era uma vez diferente!O que vem à sua mente quando você ouve a frase \"Era Uma Vez\"? Histórias infantis? Torres muito altas? Princesas em perigo? Ou tudo isso misturado? O Estúdio Armon te convida para entrar no maravilhoso mundo da fantasia... Ou melhor... Em diversos mundos diferentes de fantasia sob a visão de 24 artistas diferentes! Porque o \"era uma vez\" é único na visão de cada um de nós!Desde criança nós conhecemos e admiramos os contos magníficos de valentes príncipes e belas princesas e suas diversas lutas em busca de seus \"felizes para sempre\". Porém todos esses contos são datados de eras antigas e os tempos mudaram, a visão dos contadores de história mudou também. Com a proposta de apresentar as mais variadas visões desses contos, o Estúdio Armon reuniu alguns grandes desenhistas, quadrinistas e ilustradores para apresentarem em conjunto, suas mais variadas concepções de contos no maior estilo \"era uma vez...\"O livro colaborativo, trará de forma totalmente colorida, cerca de 30 histórias de uma ou duas páginas onde você conhecerá e se encantará com princesas guerreiras, príncipes motoqueiros, dragões que tomam chá, jovens estudantes, dramáticos amantes e até um navio espacial! A proposta é apresentar histórias curtas e diferentes, independente se o gênero for romance, comédia, drama, aventura ou terror. O que vale é que o seu \"era uma vez\" seja único e encantador.O livro será impresso totalmente colorido para dar mais vida à magia dos contos. Além das 30 histórias diferentes, teremos uma galeria de artes que complementam a experiência das histórias curtas, assim como demonstram um pouco da imaginação e criatividade dos talentosos artistas envolvidos no projeto. E para finalizar o livro, teremos algumas páginas dedicadas aos nossos próprios colaboradores darem vazão ao seu \"era uma vez\", com artes feitas especialmente para vocês colorirem da maneira que a criatividade mandar.- 80 Páginas- 14 x 21 cm- Capa em papel cartão triplex 250 g/m² - Com orelhas e laminação brilho- Miolo em papel offset 90 g/m² - Totalmente colorido- Acabamento com lombada quadradaA tiragem inicial realizada será de 1000 exemplares, que serão carinhosamente distribuídas entre os apoiadores juntamente com as recompensas escolhidas.Estas serão as variações de recompensas que teremos para os apoiadores que nos ajudarem a alcançar esse conto de fadas:- 2 Variações de Print A6 (Com artes de Eddy Fernandes e Cristiane Armezina)- 2 Variações de Marca-Página (Com artes de Adriana Yumi e Waldenis Lopes)- HQ Miss Cupcake de Cristiane Armezina- Sketchs Originais autografados- Aquarelas Originais em tamanho A5- Páginas Originais cedidas por alguns artistas participantes do livroAs recompensas que possuírem marca-páginas, serão enviadas ambas as variações aos apoiadores. As recompensas que possuírem os prints A6, deverão ter uma das variações escolhidas pelo apoiador após o financiamento do livro estar concluído. Sketchs, aquarelas e páginas originais serão sortidas de acordo com a disponibilidade de cada artista para produzi-las. Com o alcance das metas estendidas, poderemos ter mais recompensas diferentes!- R$ 9.000 - Teremos mais 2 variações de marca-páginas e todos os apoiadores de R$ 20,00 para cima, receberão o jogo de 4 marca-páginas e também um imã de geladeira exclusivo!- 10.500 - O livro será todo em papel colché 90g para valorizar as páginas coloridas! Menos as páginas para colorir, que serão em papel off-set 75g, mais áspero, próprio para colorir.- R$ 11.000 - Todos os 24 artistas receberão um pro-labore por seu trabalho árduo em prol do projeto.De acordo com o andamento da campanha, novos \"felizes para sempre\" podem ser desbloqueados aqui nas metas estendidas. Esperamos corresponder à altura de seus sonhos mais fantasiosos e que vocês se sintam verdadeiros príncipes e princesas enquanto folheiam o livro \"Era Uma Vez - Um Feliz Para Sempre\".OrçamentoDenunciar este projeto ao Catarse","recAte30":2,"recAte60":4,"recAte90":2,"rec90Mais":4,"apoioAte30":13,"apoioAte60":113,"apoioAte90":12,"apoio90Mais":16,"regiao":"sudeste","url":"https://catarse.me/era-uma-vez"}