{"titulo":"Eruvë","autor":"Mariana Petrovana (YoukO)","descricao":"O conto da Dama que é de vidro, porém inquebrável!","municipio":"Maceió","uf":"AL","situacao":"financiado","porcentagem":1.2785714285714285,"encerramento":"16/10/2015","ano":"2015","apoiadores":173,"modalidade":"tudo ou nada","valorLevantado":10988.660157949234,"meta":8594.48280509996,"novidades":25,"recompensas":12,"mencaoCcxp":"N","mencaoPolitica":"N","mencaoEconomia":"N","mencaoLgbt":"N","mencaoFeminismo":"N","mencaoQuestoesDeGenero":"N","mencaoReligiao":"N","mencaoHeroi":"N","mencaoHumor":"N","mencaoBiografia":"N","mencaoManga":"S","mencaoZine":"N","apresentacao":"O projetoEruvë – O conto da Dama de Vidro é um dos Arcos de Amalgaid. Mas calma lá! Sem desespero que a história da elfinha Diana Sunnivan tem seu próprio brilho. Se nos apegarmos aos gêneros, seria algo como: “comédia, romance, aventura e fantasia”. Desde jovem, eu jogava RPG no intervalo entre aulas (mesmo sem saber que se chamava RPG, brincávamos de interpretar nossos personagens), sempre gostei de universo medieval, não tenho como correr disso. Muito além do RPG, eu também era o tipo de garota que adorava as extravagâncias dos animes japoneses, Yu Yu Hakusho e Cavaleiros do Zodíaco são grandes paixões minhas até hoje, desde os tempos de Manchete. Mas foi com as narrativas da CLAMP de Sakura Card Captor e Guerreiras Mágicas de Rayearth e em Rurouni Kenshin (Samurai X) do Watsuki-sensei, logo quando os primeiros mangás em meio tanko chegaram por aqui, que eu realmente vislumbrei o que eu queria fazer.Eu queria escrever histórias fantásticas, onde os personagens tivessem motivações simples, guiados por sua paixão pela vida, por seu carinho pelo próximo ou mesmo por uma regra auto-imposta. É claro que surgiram referências como The Record of Lodoss War e Senhor dos Anéis, assim como a Art Nouveau também pesou bastante. Ainda some a tudo isso o fato de que adoro criar personagens, desenvolvê-los até eles caminharem com suas próprias pernas, e então temos os primeiros pensamentos do Universo de Amalgaid, onde todas as minhas histórias se situam, e especialmente em 2006, o arco onde apresento Diana Sunnivan.A história de Eruvë conta principalmente como uma garota cresce. Simples, sem muitos rodeios, Diana Sunnivan é como quase toda garota quando muito jovem: sonhadora, curiosa, teimosa, e vívida, querendo fazer de tudo um pouco e tentando provar para o mundo o que é capaz de fazer. E é claro que como todo crescimento, vai haver mais tombos do que acertos e é por isso que eu convido todos vocês a acompanhá-la nessa jornada! Muito mais do que conhecer o mundo que ela sempre quis ver, mas nunca pôde, quero convidá-los a vê-la crescer, enfrentar as adversidades que irão se mostrar, conhecer e interagir com todos os outros personagens que irão cruzar o caminho da elfinha.E assim como a Diana consegue companheiros ao longo da jornada, eu tenho amigos e comparsas sem os quais não teria chegado tão longe, e assim como na ficção, na vida real quanto mais companheiros, mais longe chegamos, e agora precisamos de muitos companheiros determinados e dispostos a encarar a estrada.OrçamentoA ideia é fazer um mangá no formato Tankobon, (12,7 cm x 18,9 cm) de 150 páginas, o que equivale a: cinco capítulos, um especial, e extras. O miolo será todo em Preto e Branco, em papel offset 90 g. Capa colorida em papel couchê 150 g com aplicação de verniz no título e lombar de 9 mm.Os capítulos 01, 02 e 03 estão disponíveis para leitura on-line através do DeviantART. Mas uma surpresa! Cada capítulo ganhou uma página a mais, que não serão disponibilizadas na internet, além de extras com informações e curiosidades!Assim como Shinrou, você não é um cara de muito dinheiro, nós entendemos, então esse aqui é pra você: as páginas extras que estarão disponíveis apenas para o impresso estarão nessa versão em PDF, assim como os extras. Além de ter seu nome no \"Hall da Fama\" de Agradecimentos Entrega prevista: Dezembro de 2015.Contando seus tostões furados, você sabe que não tem muito, mas é o suficiente para o que você quer. Aqui é o pacote mais básico com o impresso e um marcador de páginas. Não se preocupe, não temos só imagem de rapazes sem camisas, temos marcadores de páginas com as artes de capa e divisórias.Entrega Prevista: Dezembro de 2015.Sangue élfico corre mais forte em suas veias e isso te permitiu ir um pouco mais longe em suas jornadas, esse pacote é pra você que une a sabedoria para poupar com o bom julgamento para gastar apenas quando necessário. Os cartões são das artes de capa, divisórias, assim como os marcadores de páginas, e os adesivos são chibis¹ engraçados dos personagens, a escolha.Entrega Prevista: Dezembro de 2015.Seu sangue descende das linhagens antigas, desde as partes mais profundas da floresta anciã até os vales de Nirilian. Além da versão impressa, e dos brindes anteriores (cartão, marcador de página e adesivo), aqui temos o PDF  do Sketchbook de Eruvë,  que contém 100 páginas de rascunhos variados entre roupas, penteados, brasões, cenários e criaturas.Entrega Prevista: Dezembro de 2015.A cordilheira vermelha é seu lar, e no labirinto de Lotiel você se criou até o caminho sangrento do corredor de Liante. Bravos e destemidos, vocês se espalham tão rápido quanto o ferro dos trilhos de suas locomotivas. Aqui além do Impresso, e dos brindes anteriores (cartão, marcador de página e adesivo), também esta Incluso o PDF do Sketchbook, além de um pôster A4, que além das capas e divisórias, conta com artes feitas exclusivamente para este fim. Temos um chibi original autografado de um dos personagens em papel A5 (consultar os modelos). Entrega Prevista: Janeiro de 2016.Você tem um sangue que ora te abençoa, ora te persegue como uma maldição. Mas você não pode ser nada mais ou menos do que é: alguém em eterna mudança. E para grandes coisas ocorrerem é preciso apostar um pouco mais alto, é aqui onde entra além do Impresso, dos brindes (cartão, marcador de página, adesivo, pôster A4) e o PDF do Sketchbook, uma Ilustração de busto original, autografada, em papel A4 (consultar modelos)Entrega Prevista: Janeiro de 2016. Diferente dos outros, bênção ou maldição não importa pra você, você tem tempo para aquilo que desperta seu interesse, e é claro, tudo gira em torno do custo-benefício, e então vamos ao que interessa. Além do Impresso, dos brindes (cartão, marcador de página, adesivo, pôster A4), do PDF do Sketchbook, uma Ilustração de personagem + background, original autografada, em papel A4 (consultar modelos).Entrega Prevista: Fevereiro de 2016.Me conte algo realmente interessante e aí posso te contar um ou dois segredos, mas tem de ser algo bom mesmo. Você não tem medo de investir, porque se a história lhe prende, você quer saber cada vez mais, e aqui além do impresso, brindes (cartão, marcador de página, adesivo, pôster A4), PDF do Sketchbook, você pode ser transformado em Elfo pelas mãos de Mariana Petróvana, em cores tradicionais e autografado (ver modelo).Entrega Prevista: Fevereiro de 2016.Adormecidos, porém conscientes de tudo que lhes rodeia, sua sabedoria ancestral lhes diz quando é hora de fazer pequenas intervenções apenas quando os rumos da história estão para mudar drasticamente. Você preza por tesouros valiosos, então além do impresso, dos brindes (cartão, adesivo, marcador de páginas, pôster), do PDF do Sketchbook, aqui você recebe o seu próprio Sketchbook, com capa desenhada (50 folhas, papel 90 g, branco, sem pauta). É claro que sua caricatura como Elfo também está garantida.Entrega Prevista: Fevereiro de 2016.Para entidades e divindades, o tempo mortal é um momento pequeno, mas que mesmo assim merece ser registrado, mesmo sendo seres finitos, os mortais são capazes de grandes transformações, e você sempre está para assistir de camarote essas mudanças acontecendo. Aqui você está no topo, todos os brindes anteriores estão à sua disposição*, além, é claro, do volume impresso. Mas aqui você recebe a oportunidade de fazer parte da história, de ser um personagem da história que irá interagir com Diana e o grupo em um dos capítulos que serão no Entreposto Comercial de Badhorg, além de ganhar uma Ilustração em A4 do personagem baseado em você, com Diana, Shinrou, Killianh, ou qualquer outro personagem que você goste da série.Entrega Prevista: Março de 2016.Diferente dos outros kits, para a pessoa ou empresa que escolher apoiar como patrocinador, esse pacote oferece, além de dez (10) exemplares do volume 01 de EruvË - O Conto da Dama de Vidro, a logo da pessoa/empresa impressa na contracapa, na área destinada a apoios. A logo será também divulgada junto aos cartazes da campanha do Catarse e de venda do volume 01 de EruvË - O Conto da Dama de Vidro em todas as nossas mídias sociais: Blog, DeviantART, Facebook, Tumblr, Instagram e Twitter; pelo período que durar a campanha de venda do Volume 01.Entrega Prevista: Dezembro de 2015Para aqueles que não querem condecorações pelo seu trabalho, apenas boas histórias e o trabalho cumprido para compartilhar com outros amigos, aqui o Círculo de Oliue, uma ordem que acolhe todo tipo de pessoa, desde que seja ligeira, como Oliue, e assim pensamentos rápidos ajudam a tomar decisões no calor do momento. Aproveite essa promoção, e adquira 5 exemplares de Eruvë - O conto da dama de Vidro, por R$70,00.Entrega Prevista: Dezembro de 2015Nossos brindes são em maioria material em papel, para diminuir os custos de envio pelo Correio, por isso também as premiações envolvem muitos desenhos sejam em A5 ou A4 originais coloridos tradicionalmente, para que os apoiadores além do volume impresso, possam ter artes únicas e especiais feitas somente para eles.R$ 8.500,00  - SketchBook de Eruve será Impresso e não em Pdf.R$ 10.000,00 - SURPRESA! além do Volume 01 e do Sketchbook teremos um extra Impresso também!Blog: https://studiopbr.wordpress.com/Facebook: https://www.facebook.com/StudioPBRTumblr: http://studiopbr.tumblr.com/DeviantART: http://studiopbr.deviantart.com/Instagram: https://instagram.com/mari_petrovana/ Youtube: https://www.youtube.com/channel/UC82eIdQ2UgQkv_sJt...Portfólio: http://studiopbr.daportfolio.com/  Denunciar este projeto ao Catarse","recAte30":6,"recAte60":4,"recAte90":4,"rec90Mais":10,"apoioAte30":106,"apoioAte60":34,"apoioAte90":16,"apoio90Mais":28,"regiao":"nordeste","url":"https://catarse.me/eruve"}