{"titulo":"Escape HQ #4","autor":"Fernando Barone","descricao":"Pré-venda da quarta edição da revista mais bizarra do Brasil!","municipio":"São Paulo","uf":"SP","situacao":"financiado","porcentagem":0.47250000000000003,"encerramento":"13/08/2016","ano":"2016","apoiadores":59,"modalidade":"flex","valorLevantado":3221.6802075276114,"meta":6818.370809582246,"novidades":6,"recompensas":10,"mencaoCcxp":"N","mencaoPolitica":"N","mencaoEconomia":"N","mencaoLgbt":"N","mencaoFeminismo":"N","mencaoQuestoesDeGenero":"N","mencaoReligiao":"N","mencaoHeroi":"N","mencaoHumor":"S","mencaoBiografia":"N","mencaoManga":"N","mencaoZine":"S","apresentacao":"O projetoChegou a hora de imprimir a revista Escape HQ #4 - maior, melhor e totalmente colorida!A Escape HQ é o resultado do trabalho do coletivo de quadrinistas homônimo, que lançou três edições no ano passado (além da edição 0, distribuída gratuitamente como cartão de visitas).As edições da Escape passam por diversos gêneros de história, indo do humor escrachado para a seriedade contemplativa, passando por terror, aventura, Sci-Fi, fantasia e muito mais, contando com a variedade de traços e estilos dos artistas envolvidos na produção das revistas.Para a quarta edição da Escape, alteramos o formato (agora ela tem formato americano, encaixando melhor com o resto da sua coleção e aumentando as dimensões da nossa escrotidão) e fizemos uma revista totalmente colorida, de ponta a ponta. Dá uma olhada:Além dos integrantes habituais do coletivo (que você pode acompanhar pelo site da Escape ou pela nossa página no Facebook), contamos com uma série de convidados na quarta edição da Escape:Airton MarinhoColaborador da editora Draco, roteirista, administrador, jornalista… publicou nas revistas Gibi Quântico #1 e #2 (esta última, editada por ele), Máquina Zero #1, Imaginários em Quadrinhos Vol. 2, Rei Amarelo em Quadrinhos e Cabra D´água - Terra Sitiada, esta última, sua criação de maior orgulho!Ana GrimmCarioca integrante da CAPA Comics, coletivo de quadrinistas da Baixada Fluminense. Vanguardista do humor de gosto duvidoso que tenta entender e se misturar à geração mais nova.Elvis CalhauParanaense e desenhista de nascença, fez seus primeiros projetos assistindo aos desenhos animados da década de 80. Hoje, o que era brincadeira se tornou profissão e paixão, gracas aos seus mestres que compartilharam os poderes artísticos ancestrais.Felipe BezerraNunca contribuiu com algo útil para a sociedade, mas seus quadrinhos podem ser vistos na página Felipe Bezerra Cartum do Facebook, na revista Salada Monocromática e no zine Quimera, feito por participantes de um workshop do Marcatti.Izidro SantosNatural de Niterói-RJ, mudou-se para Curitiba com a família onde trabalha como ilustrador freelancer. Participou de diversos Salões de Humor espalhados pelo Brasil e pelo mundo. Faturou alguns prêmios e hoje colabora para a revista MAD, Escape HQ e produz um fanzine com seu personagem Cueio Sujo.Pensamos no formado de pré-venda por dois motivos:1- Você ajuda a bancar a impressão da revista (vamos lembrar que quadrinista é sofredor, galera), contribuindo para que o material que você quer ver publicado ganhe um formato físico.2- A revista chega para você antes de qualquer outro lugar, já que você ajudou a imprimir a bagaça toda.Justamente por ser uma pré-venda, não temos muitas recompensas mirabolantes, com exceção das últimas, que evocam apenas pessoas do mais requintado gosto duvidoso:EARLY BIRDOs primeiros 30 apoiadores podem levar a Escape #4 já com desconto, num valor menor que o preço de capa! CORRE que vai acabar rápido!ME DÁ ESSA QUARTA EDIÇÃO AÍ!Quer só a quarta edição da revista? Taí, no preço normal.COMBO ESCAPISTA INICIANTEJuntamos as Escapes #2 e #4 pra quem quiser levá-las juntas de uma vez só. \"Mas tio, e a primeira Escape?\". Essa daí já virou item de colecionador, com a tiragem praticamente esgotada! E a recompensa é limitadíssima, porque a segunda edição também está no fim do estoque!COMBO ESCAPISTA AVANÇADOJá tem as primeiras edições mas não pegou a última? Taí um combinho com Escape #3 e #4!COMBO ESCAPISTA SUPREMONunca ouviu falar da gente mas se interessou pelo que já publicamos? Toma aí as edições 2 a 4 num preço bacanudo! A limitação do COMBO ESCAPISTA INICIANTE se repete, pois o Aquaman tá quase dando tchau pras bancas!COMBOS DE FÃSSão 4 opções para você escolher, cada uma com trabalhos solo dos integrantes da Escape:Traje de Rigor, adaptação de um conto de Marcos Rey para os quadrinhos por Gustavo Lambreta;Saco de Pão, coletânea da página homônima de Felipe Guaré, com muito humor e críticas sociais;InSano, história de terror que mistura o teatro Kabuki com Lovecraft, criada por Fernando Barone e Samuel Sajo;Pareidolia, livro de contos do arqueólogo, professor, poeta e produtor cultural (entre outras coisas) Luiz FrancoCOMBO DO FÃ INSTANTÂNEOCaraca, você gostou mesmo da gente, né? Além de todas as revistas publicadas (sim, até a mitológica edição #1), enviaremos (com frete incluso pra essa recompensa!) um kit com brindes aleatórios de itens pessoais dos integrantes do Coletivo Escape - pode ser QUALQUER COISA, como, por exemplo:Originais dos artistas;Originais do Barone cara que não desenha nada;Itens de coleções pessoais (bonequinhos, HQs, tampas de garrafa, selos, sei lá o que mais as pessoas colecionam);Cuecas;Um monte de Dadinho e Moedinhas de Chocolate;Objetos feitos à mão pelos integrantes;Qualquer outra coisa estranha que pipoque nas nossas mentes doentias;Apoie com essa quantia por sua conta e risco!(Limitada a 3 colaboradores)COMBO DO MAIOR FÃ DO MUNDOVocê gostou tanto que quer TODAS as Escapes e também os projetos solo? Essa é a recompensa que você quer pegar, mas corre que ela é limitada a 10 pessoas!MECENAS DA ESCAPENós nem te conhecemos, mas já te amamos. Além de levar tudo do COMBO DO MAIOR FÃ DO MUNDO, você ganha artes originais da revista, o kit especial do COMBO DO FÃ INSTANTÂNEO e será o convidado VIP do CHURRASCÃO DE LANÇAMENTO DA ESCAPE™, com data e local a serem definidos, mas será no estado de São Paulo. Despesas de viagem não estão inclusas, mas você pode dormir na casa de um de nós se for o caso.OrçamentoTodo o orçamento do projeto vai para a impressão da revista, com exceção do percentual do Catarse. Com os Correios aumentando taxas continuamente e lutando para extinguir o envio do impresso módico, preferimos tratar caso a caso diretamente com os colaboradores ao invés de inflar o preço total do projeto.*Os 9% de recompensas representam o valor repassado aos artistas dos combos com trabalhos solo de integrantes da Escape. Como não sabemos quantos serão vendidos, representamos no gráfico acima de um jeito mais genérico. No fim da campanha faremos uma prestação de contas atualizada para todos os colaboradores.Se ultrapassarmos a meta de impressão e chegarmos a R$8.000,00, lançaremos também a HQ Rutinha, trabalho solo de Plínio Leo Sene, que por enquanto só está disponível no formato digital via Social Comics.Todos os colaboradores levarão uma edição de Rutinha caso a meta estendida seja batida. É um bom motivo para incentivar os amiguinhos a contribuírem, não acha?Denunciar este projeto ao Catarse","recAte30":4,"recAte60":14,"recAte90":0,"rec90Mais":2,"apoioAte30":31,"apoioAte60":20,"apoioAte90":0,"apoio90Mais":5,"regiao":"sudeste","url":"https://catarse.me/escape4"}