{"titulo":"Escolhas","autor":"Gustavo Borges","descricao":"Todos nós temos sonhos impossíveis. Essa é a história de João Humberto e o sonho dele. Qual é o seu?","municipio":"Porto Alegre","uf":"RS","situacao":"financiado","porcentagem":2.68425,"encerramento":"30/11/2016","ano":"2016","apoiadores":743,"modalidade":"tudo ou nada","valorLevantado":36287.88547682899,"meta":13518.817351896801,"novidades":21,"recompensas":10,"mencaoCcxp":"N","mencaoPolitica":"N","mencaoEconomia":"N","mencaoLgbt":"N","mencaoFeminismo":"N","mencaoQuestoesDeGenero":"N","mencaoReligiao":"N","mencaoHeroi":"S","mencaoHumor":"N","mencaoBiografia":"N","mencaoManga":"N","mencaoZine":"N","apresentacao":"O projetoMUITO OBRIGADO A TODOS POR UMA CAMPANHA EXCEPCIONAL!Garantimos diversas Metas Estendidas que tornou este projeto mais do que especial! Eu, a Cris e o Felipe vamos agora dar o nosso melhor para entregar algo a altura do apoio e carinho de todos vocês. Novidades em breve!É com esta simples pergunta que eu, o Felipe Cagno e a Cris Peter trazemos o nosso novo trabalho em quadrinhos para vocês! Depois do sucesso que o Pétalas teve aqui mesmo no Catarse e todo carinho que os\napoiadores deram ao projeto, volto à plataforma com muita alegria para mais uma\ncampanha!O teaser que não é a capa.Escolhas é uma graphic novel fechada que traz a história de João Humberto, simpático garotinho que cresce com um sonho impossível:Se tornar o primeiro super-herói do mundo.A história se passa no nosso mundo real onde super-heróis estão na TV, nos cinemas e nos quadrinhos, mas não nas ruas. Desde garotinho João Humberto alimenta o sonho de que tudo nessa vida é possível, até se tornar um super-herói.E é essa busca deste sonho que influencia todas as escolhas de sua vida, desde o curso da faculdade até seu primeiro emprego e seu primeiro amor.O Felipe escreveu uma história que serve para inspirar a todos nós a não abrir mão dos nossos sonhos, a trabalhar por eles e sempre seguir em frente.  80      Páginas (todas coloridas em couchê fosco 120g)  26cm      x 17cm (formato padrão americano)  Capa      cartonada fosca com verniz localizado  Todos      os exemplares autografados pelos AutoresGUSTAVO BORGES - IlustradorSou eu! Tenho 21 anos, sou gaúcho morador de Porto Alegre, eá publiquei quatro álbuns independentes, A Entediante Vida de Morte Crens, A Entediante Família de Morte Crens, Edgar (ganhador do HQ Mix na categoria \"Melhor Álbum Independente de Autor”) ao lado de Giovane Mello e Pétalas (aqui mesmo no Catarse!) junto de Cris Peter.Já participei de vários livros coletivos como 321 Fast Comics, Tudo já foi dito, A Samurai e Memórias do Mauricio (Panini/Mauricio de Sousa produções) Trabalho com quadrinhos e ilustração a três anos, e não tenho dúvidas que nasci para contar e desenhar histórias. FELIPE CAGNO - RoteiristaProdutor e Roteirista de Cinema & Quadrinhos e Criador em Série de projetos no Catarse. Produziu o livro em quadrinhos Lost Kids: Buscando Samarkand e a série de curtas HQs 321: Fast Comics que lhe garantiu o 31o Troféu Angelo Agostini de \"Melhor Roteirista de 2014\" e foi indicada ao Prêmio HQ Mix na categoria \"Melhor Publicação de Grupo\" dois anos consecutivos.Atualmente está produzindo duas mini-séries, Os Poucos & Amaldiçoados com Fabiano Neves e Classified com Marcelo Costa e Marcelo Maiolo.Projetos futuros incluem a comédia romântica Bom Demais - Uma Sincera História de Ficção vs Realidade, contemplada com o ProAc de quadrinhos de 2015 e uma história do universo de Planeta dos Macacos para o aplicativo digital MadeFire e para a Fox.CRIS PETER - ColoristaCris Peter tem 32 anos, natural de Porto Alegre, formada em Publicidade e Propaganda. Como colorista de quadrinhos, já trabalhou para grandes editoras como Marvel e DC Comics, entre outros. Foi indicada ao prêmio Eisner em 2012 por seu trabalho no título Casanova. Também participou das Graphic MSP publicadas pela Maurício de Souza Produções Astronauta – Magnetar e Singularidade com arte e roteiro de Danilo Beyruth, editada por Sidney Gusman.Já tradição dos projetos em quadrinhos aqui no Catarse, a meta inicial serve apenas para lançar a HQ na sua versão mais simples, mas quanto mais arrecadamos mais extras vamos incluindo tanto na produção da revista como nos brindes promocionais e exclusivos! Todo mundo sai ganhando, mais ainda o apoiador que recebe um pacote bem gordinho de recompensas ao final da campanha a custo zero para quem já apoiou.NOVIDADE:Todos os nossos Apoiadores, não importa o valor da contribuição, agora terão seu nome incluído na Lista de Agradecimentos impressa no livro!Isso era algo que eu e o Felipe vínhamos discutindo faz tempo e com o aumento de páginas e tempo de produção finalmente deu certo :DExistem várias opções de contribuição, todas com recompensas exclusivas e super bacanas, incluindo edição especial com capa variante, artes comissionadas e páginas originais da HQ!* Todas incluem frete para o Brasil inteiro (frete internacional disponível apenas mediante contato por e-mail)* As recompensas são cumulativas, é possível fazer um apoio no valor de R$30 e depois realizar um novo apoio no valor de R$50, fazendo um upgrade para o pacote de recompensas no valor de R$80 caso alguma novidade ao longo da campanha lhe chame a atenção.O nosso prato principal é sem dúvida nenhuma o livro Escolhas, mas além dele, vamos oferecer também:Sketches personalizadosArtes em P/B comissionadasPáginas OriginaisEdição especial limitada com capa exclusivaVeja qual pacote de Recompensas cabe no seu bolso, CONTRIBUA para garantir seu exemplar da HQ e não se esqueça de AJUDAR A DIVULGAR este projeto para todos os seus amigos em busca de todas as nossas Metas Estendidas!OrçamentoO financiamento coletivo será revertido para a produção da HQ em despesas como impressão, correio, extras e brindes, e se tudo der certo e levantarmos mais que o suficiente para cobrir todos esses custos, usaremos o excedente para cobrir o tempo de produção da equipe.Aqui vai nossa divisão inicial dos gastos:Impressão - 41%Correios - 26%Impostos - 7%Postais, Mini-Prints, etc - 7%Materiais para Envio - 6%Taxa Catarse - 13%Nosso principal objetivo é conseguir lançar o livro através do Catarse e botar em práticas algumas ideias gráficas beeeeeeem ousadas! Seria sensacional ir além das metas iniciais e dos custos acima para entregar algo realmente especial.E quem sabe, mais para frente, até conseguir fechar com uma editora aqui e lá fora para levar a HQ para outros mercados e outros leitores. Tudo começa com VOCÊ e o SEU apoio, por isso muito obrigado por acreditar em nós e no Escolhas \\o/ Denunciar este projeto ao Catarse","recAte30":2,"recAte60":4,"recAte90":4,"rec90Mais":10,"apoioAte30":9,"apoioAte60":572,"apoioAte90":147,"apoio90Mais":19,"regiao":"sul","url":"https://catarse.me/escolhas"}