{"titulo":"Escola do Pavor","autor":"Skript Editora","descricao":"Era para ser um escola normal, se não fosse seus alunos: monstros adolescentes do folclore nacional!","municipio":"São Paulo","uf":"SP","situacao":"financiado","porcentagem":0.39,"encerramento":"19/05/2019","ano":"2019","apoiadores":13,"modalidade":"flex","valorLevantado":602.1580167963633,"meta":1543.99491486247,"novidades":4,"recompensas":4,"mencaoCcxp":"N","mencaoPolitica":"N","mencaoEconomia":"N","mencaoLgbt":"N","mencaoFeminismo":"N","mencaoQuestoesDeGenero":"N","mencaoReligiao":"N","mencaoHeroi":"N","mencaoHumor":"N","mencaoBiografia":"N","mencaoManga":"N","mencaoZine":"N","apresentacao":"O projeto Remessa gratuita para\ntodos apoiadores. \n\t\n\tOs primeiros 50\napoiadores, nas categorias superiores ao “susto”, concorrerão a um kit\ndos quadrinhos \n\tSkript  [Bill\nFinger (170pag) + Necromante (40pag) + Nas Profundezas da Loucura (52pag) + A Testemunha\n(20pag) - Remessa – final de junho]\n\n\n\nOlá!\n\nÉ com muito orgulho que apresentamos mais um projeto com a qualidade Skript.\n\nPara prestigiar o Dia do Folclore Nacional, 22 de agosto, publicaremos um quadrinho de terror para todas as idades, com personagens da nossa cultura popular.\n\n\n\n(Capa por Rick Alves)\n\nNosso primeiro lançamento, Teatro do Pavor, é aconselhado para maiores de 16 anos. Por isso, atendendo a pedidos, Escola do Pavor é uma antologia feita para todos os públicos. Selecionamos dois contos da antologia original e criamos mais um inédito para essa HQ imperdível.\n\nSão três histórias com três tirinhas introdutórias apresentadas pelo Sr. Monteiro, um enigmático comentarista no melhor estilo Contos da Cripta.\n\nAs tirinhas são escritas por Diego Moreau e desenhadas por Rob Saint, introduzindo os contos do quadrinho (com Sr. Monteiro de protagonista)\n\n\n\n(Arte de Rob Saint)\n\nO primeiro conto mostra um dia na Escola do Pavor, um lugar mágico situado no meio da cidade grande, onde criaturas fantásticas aprendem a lidar com seus poderes.\n\nComo todo ambiente escolar, temas como bullying são discutidos. Mas nesse universo, as discussões são entre jovens mulas-sem-cabeça, lobisomens, cucas, sacis e muitos outros monstros do folclore brasileiro.\n\nEscrito por Douglas Freitas e desenhado por Rob Saint, essa aventura inédita é inspirada em histórias como X-Men, Harry Potter e Universidade Monstro - mas com tempero tupiniquim.\n\n\n\n(Arte por Rob Saint)\n\nO segundo conto mostra que, mesmo com toda a tecnologia, algumas coisas não mudam. Algumas crianças continuam travessas e o Curupira sempre é o encarregado de proteger as matas e os animais.\n\nCom roteiro de Diego Moreau e arte de Renata Aguiar, a história assusta ao mesmo tempo que passa uma bela mensagem.\n\n\n\n(Página do quadrinho por Renata Aguiar)\n\nO terceiro conto traz o poderoso Boitatá, escrito e desenhado por Alice Monstrinho. O desmatamento é um problema nacional, assim como a ganância e a sensação de impunidade.\n\nMas, para os monstros do nosso folclore, o ser humano é apenas carne e sangue. Quem se atrever a cruzar o caminho dessa criatura, atacando a natureza, estará perdido.\n\n\n\n(Página do quadrinho por Alice Monstrinho)\n\n\n\nA obra terá 28 páginas, com um glossário trazendo curiosidades de todas as criaturas. Escola do Pavor flerta com a comédia, aventura e terror, apresentando personagens do folclore como protagonistas - um quadrinho perfeito para todas as idades. \n\n\n\n(Em Construção (Velho do Saco) - Arte da guarda por Yuri Perkowski)\n\n\n\nMATERIAL – ASPECTOS GRÁFICOS\n\nSerá um quadrinho em formato americano (17 x 26cm), com 28 páginas, capa cartão colorida de alta gramatura e miolo PB em papel offset.\n\n\n\nORÇAMENTO\n\nA campanha enquadra-se na categoria “Flex” e, por isso, o quadrinho será produzido independentemente do valor alcançado. Seu apoio nos ajudará a melhorar a qualidade gráfica do material, além de divulgar o trabalho dos artistas envolvidos.\n\nNossa meta é alcançar o valor de R$ 1.500,00 – que servirá de auxílio nas despesas de impressão.\n\n\n\nObs. \n\no segundo e o terceiro conto do quadrinho foram originalmente publicados em Teatro do Pavor. Demais conteúdos são inéditos.\n\n\n\nRECOMPENSAS\n\nPALPITAÇÃO \n\n\n\tAjude com R$ 10,00 ou mais e imortalize seu nome como apoiador. \n\nSUSTO\n\n\n\tO quadrinho + marca página. R$ 30,00\n\nAPAVORADO\n\n\n\tO quadrinho + marca página + print exclusivo. R$ 40,00\n\nATERRORIZADO (com limite de 50 apoios) \n\n\n\tO quadrinho + marca página + print exclusivo + arte em A5 por artistas convidados. R$ 70,00\nOrçamento\n\nORÇAMENTO\n\nA campanha enquadra-se na categoria “Flex” e, por isso, o quadrinho será produzido independentemente do valor alcançado. Seu apoio nos ajudará a melhorar a qualidade gráfica do material, além de divulgar o trabalho dos artistas envolvidos.\n\nNossa meta é alcançar o valor de R$ 1.500,00 – que servirá de auxílio nas despesas de impressão.\nDenunciar este projeto ao Catarse","recAte30":1,"recAte60":2,"recAte90":1,"rec90Mais":0,"apoioAte30":0,"apoioAte60":12,"apoioAte90":3,"apoio90Mais":0,"regiao":"sudeste","url":"https://catarse.me/escoladopavor"}