{"titulo":"ESCÓRIA: O Maldito sem Sangue","autor":"Muirak Studio ","descricao":"UM VIGILANTE SANGUINÁRIO caça aqueles que escaparam da lei. É a vez de os caras maus sentirem medo!","municipio":"Belém","uf":"PA","situacao":"não financiado","porcentagem":0.12714285714285714,"encerramento":"14/09/2019","ano":"2019","apoiadores":30,"modalidade":"tudo ou nada","valorLevantado":1821.6247804060956,"meta":14327.38591330637,"novidades":2,"recompensas":6,"mencaoCcxp":"N","mencaoPolitica":"N","mencaoEconomia":"N","mencaoLgbt":"N","mencaoFeminismo":"N","mencaoQuestoesDeGenero":"N","mencaoReligiao":"N","mencaoHeroi":"S","mencaoHumor":"N","mencaoBiografia":"N","mencaoManga":"N","mencaoZine":"N","apresentacao":"O projeto O personagem nasceu em janeiro de 2015 e veio junto com a ideia de uma saga fechada cheia de reviravoltas e surpresas, algo como Batman: O Cavaleiro das trevas ou Watchmen. Produzir uma história com tudo o que nós imaginamos desde então exigiria que ela fosse dividida em pelo menos seis volumes, um trabalho que, considerando a nossa realidade financeira, seria completamente inviável. Mas nós precisávamos produzir algo. O Escória precisava agir. Então criamos três histórias curtas que mostrassem um pouco de como é o personagem, o seu mundo e o elenco de suas histórias. Assim surgiu o projeto ESCÓRIA: O Maldito Sem Sangue.\n\n\n\n\n\nESCÓRIA: O Maldito Sem Sangue se tornou o primeiro projeto de história em quadrinhos do Muirak Studio não produzido para um cliente. Agora que a revista está pronta para ser impressa, nós precisamos da sua ajuda para pagar a gráfica.\n\n\n\n\n\nEsperamos que esta seja apenas a primeira revista do Escória. O sucesso desta edição irá permitir que nós façamos, em seguida, uma minissérie com a saga completa do inseto motoqueiro com mais personagens, mais investigações e mais lutas sangrentas.\n\n\n\n\n\n\n\n\n\n\n\n\n\nQual o limite da maldade? Até onde os vilões podem ir antes que os heróis decidam dar um basta? Até que as leis comecem a punir todos os culpados? Alguém não estava disposto a esperar. Esse alguém não precisava esperar. Ele podia e ia dar um basta ele mesmo.\n\n\n\n\n\nMontado em sua moto, armado com uma kusarigama e dotado de uma super-habilidade que o torna quase invulnerável, ele saiu às ruas... Não pela justiça, não por vingança, mas porque era necessário. Esse guerreiro misterioso tornou-se um monstro temido e odiado para tornar a sua cidade segura.\n\n\n\n\n\nUma adolescente o tem como ídolo. Um bom investigador o tem como exemplo. Uma delegada o tem como rival e um homem de negócios inescrupuloso o tem como caçador.\n\n\n\n\n\nÉ nesse cenário sombrio, onde o ar fede a monóxido de carbono e onde os gritos de dor são abafados pelo ronco dos motores, que acontecem as três histórias de ESCÓRIA: O Madito Sem Sangue.\n\n\n\n→  A primeira, CRIME NA ESTRADA, é protagonizada pelo investigador Edgar Chagas que tenta descobrir o autor do atropelamento de um motociclista;\n\n→  A segunda, O MALDITO SEM SANGUE PARTE 1, apresenta Mila, a jovem amiga de Edgar Chagas que sabe tudo o que acontece no submundo do crime;\n\n→  A terceira e mais violenta de todas, O MALDITO SEM SANGUE PARTE 2, é uma grande luta entre Escória e a guangue dos Zumbi Riders, contratada para proteger o criminoso de terno Lucio Chermont.\n\n→  Além dessas três, há uma quarta história, O AGENTE DA LEI SUBTERRÂNEA, apresentada em forma de conto, escrita pela própria personagem Delegada Mônica para o seu blog de contos policiais.\n\n\n\n\n\nCom\ninspiração na literatura policial\ne em alguns quadrinhos dos anos 1990 como Sin City, Justiceiro e Wolverine, as histórias de Escória são marcadas pela frequente presença da narrativa. Principalmente a  narrativa em primeira pessoa.\n\n\n\n\n\n\n\n\n\n\n\nNo universo de Escória as super-habilidades\nsão raras. Isso torna os desafios ainda maiores para estes personagens.\n\n \n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nA equipe criadora do Escória está junta desde 2007, quando formaram um grupo de quadrinhos que por acaso tinha o mesmo nome deste site. Em 2008 o grupo Catarse Quadrinhos lançou uma revista homônima com apoio do antigo Instituto de Artes do Pará. Seus autores? Adnilson Gomes, Everton leão e Alex Pinheiro. Os dois primeiros são também os autores de ESCÓRIA: O Maldito sem Sangue.\n\n\n\n\n\n\n\n\n\nDois anos depois do fim do grupo Catarse Quadrinhos, parte de seus membros começou a trabalhar no Muirak Studio.\n\n\n\n\n\nNo link abaixo, você pode conferir uma série de vídeos produzidos por nossa equipe.\n\n\n\n\n\n\n\n \n\n\n\nNosso objetivo é fazer um material que não saia caro para o leitor, mas que ao mesmo tempo seja digno de um lugar em sua estante:\n\n\n\n\n\n\n\n\n\n\n\nA revista contará também com uma bela seção de pinups.\n\n\n\n\n\n\n\n\n\n\n\n\n\nAjudar de coração é muito bom. E ganhar presentes em agradecimento deixa esse gesto ainda mais prazeroso. Para agradecer ao seu apoio, nós selecionamos uma série de brindes que você poderá receber em casa junto com o seu exemplar impresso de ESCÓRIA: O Maldito Sem Sangue. Veja abaixo o que você receberá de acordo com o valor do seu apoio!\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nOBS: O valor do frete não será acrescentado ao valor do seu apoio, pois esse custo está incluso no orçamento do projeto.\n\n\n\n\n\n\n\n\n\nA modalidade que nós escolhemos para nossa campanha foi a TUDO OU NADA.  Ela funciona deste jeito:\n\nQuando você faz uma doação, o seu dinheiro não vai diretamente para a conta do proponente que, neste caso é o Muirak Studio. Ele vai para a conta do site Catarse.\n\nCaso a nossa meta de R$14.000,00 não seja atingida, nós não poderemos cumprir nosso plano de imprimir 1000 revistas, mas você não sairá perdendo, pois o site se encarregará de devolver todo o seu dinheiro.\nOrçamento\n\nApresentamos aqui o\nresultado dos nossos cálculos referentes a divisão do dinheiro que será\narrecadado.\n\n\n\n\n\n\n\nObrigado por ler até aqui. Se você colaborar, mesmo que seja com R$15,00, muitíssimo obrigado. Se quiser nos ajudar mais ainda, divulgue este projeto! Compartilhe o link nas redes sociais! Conte para os seus amigos sobre o Escória! Agradecemos muito qualquer tipo de ajuda. Fique na paz e diga NÃO à violência!\n\n\n\n\n\n\nDenunciar este projeto ao Catarse","recAte30":2,"recAte60":4,"recAte90":0,"rec90Mais":6,"apoioAte30":0,"apoioAte60":0,"apoioAte90":0,"apoio90Mais":0,"regiao":"norte","url":"https://catarse.me/escoriacomics"}