{"titulo":"Espalhafuso","autor":"Danilo Fernando De Angeli","descricao":"Numa Galáxia nada distante, um grupo de heróis quase comuns se aventuram numa jornada só de ida...","municipio":"Piracicaba","uf":"SP","situacao":"não financiado","porcentagem":0.3902666666666667,"encerramento":"27/10/2017","ano":"2017","apoiadores":44,"modalidade":"tudo ou nada","valorLevantado":3221.3332108630584,"meta":8254.184858719827,"novidades":4,"recompensas":7,"mencaoCcxp":"N","mencaoPolitica":"N","mencaoEconomia":"N","mencaoLgbt":"N","mencaoFeminismo":"N","mencaoQuestoesDeGenero":"N","mencaoReligiao":"N","mencaoHeroi":"N","mencaoHumor":"N","mencaoBiografia":"N","mencaoManga":"S","mencaoZine":"N","apresentacao":"O projetoComo várias pessoas estão chegando pela primeira vez por aqui, o vídeo abaixo serve de tutorial para quem tem dúvidas de como apoiar o Espalhafuso. ;) Trata-se de uma história em quadrinhos repleta de mistérios e reviravoltas, prelúdio do universo Espalhafuso, permeada por recompensas carinhosamente imaginadas, riscadas e produzidas para você, distinto apoiador e apoiadora. =D\n\nSeja bem-vindo e bem-vinda a conhecer:\n\nA Expedição Espalhafuso: O derradeiro viajante Jonas Correcosmos.\n\nApós alguma tijolada do destino (infelizmente não temos provas históricas de algum hambúrguer infectado seguido de mordidas aleatórias, um cogumelo gigante explodido ou se seus mecanóides perderam a esportiva e resolveram sair no braço), os humanos se tornaram uma raça de poucas pessoas e quem restou parece que não sabia como arrumar aqueles \"espelhinhos de fazer tudo\"  que se levava nos bolsos, muito menos os outros trecos mágicos deles. Marius Manuscrito, editor-chefe do diário Meiometro, acredita que o que determinou o fim da era dos humanos foi que os rios pararam de enviar sua magia pelos fios até as casas dos humanos, porque na hora de devolver, os humanos só enviavam pelotes de fezes nenhum pouco mágicos.\n\nBom, se a humanidade não havia conseguido encontrar-se com as outras raças da galáxia enquanto estavam com tudo, agora é que não conseguiriam mesmo. Foi então que algumas outras raças, como anões, gnomos, elfos e lobisomens resolveram visitar o que restava da Terra e oferecer ajuda aos humanos com hospedagem enquanto o planeta seria colocado, pelos séculos seguintes, sob os cuidados dos animais e plantas locais, que por sinal venceram a concorrência do projeto arquitetônico. (o outro projeto era de uma raça um tanto quanto tímida, de além do Arquipélago sideral do Lonjundo, mas se resumia quase que exclusivamente a desenhar geometrias primárias em milharais).\n\nJá se passou muito tempo desde que a caçula humanidade foi integrada às outras raças da galáxia, participaram de eventos marcantes como: o aprimoramento das culinárias curativas, temporais e teleporticas; as guerras dragônicas e a revolução da engenhoquice. Mas por hora vamos nos ater à atualidade e a temível ameaça que surge além dos domínios do Acabamundo: a famigerada Eternoite. Uma força desconhecida, cuja missão de reconhecimento, chefiada pela humana Marie Atomospaço, desapareceu sem deixar vestígios.\nOrçamentoAtingindo nossa proposta inicial, os investimentos serão distribuídos da seguinte forma:\n\n\n\nA princípio serão impressas 500 unidades do quadrinho, além das demais recompensas solicitadas.\n\nO projeto inicial de impressão do quadrinho possui os seguintes atributos:\n\n Tamanho: 17,5 x 26,5 cm. Capa em Couche 300gr, colorida. Miolo de 52 páginas em Couche 150 colorido. Lombada de 0,5cm. Alceado e grampeado. Com laminação na capa.\n\nMetas estendidas!\n\nEntretanto, superando o valor proposto originalmente, vamos iniciar um processo de dominação mund... quero dizer, melhorias das recompensas! ;)\n\nSuperando a marca de $9.000, teremos aumento do tamanho da print para todos apoiadores e apoiadoras que adquirirem essa recompensa.\n\n\n\n\n\nSe a teimosia do povo for muita mesmo e superarmos a marca dos $11.000,  certamente vamos otimizar os adesivos, passando do tamanho A6 para o tamanho A4 a todas apoiadoras e apoiadores que adquiriram essa recompensa.\n\n\n\n\n\nSuponha que a campanha ultrapasse $14.000, bom, nesse caso temos algumas cartas na manga, como a melhoria da qualidade da impressão de \"TODOS\" os apoios a partir de $25.\n\nEm caso de superarmos a marca de  $17.000, levaremos a próxima escolha entre duas melhorias para decisão dos próprios apoiadores e apoiadoras, através de nossas páginas no Youtube, Facebook e Instagram.\n\nPrazos e locais de entrega:\n\nTeremos inicialmente 2 ambientes para retirada das recompensas:\n\nDe 7 à 10 de dezembro 2017: Comic Con, São Paulo. (ainda teremos acesso ao número da mesa)\n\nDe 12 à 18 de dezembro 2017: Estúdio Canvas, em Piracicaba.\n\nSe você optou por correspondência, a postagem pelos Correios será a partir de 11 de dezembro 2017.\n\n\n\nConsiderações Finais:\n\nDeixamos estampado agradecimento para você que chegou até aqui. Há diversas formas de participar desse projeto e ter sua energia somada à nossa por esta empreitada faz toda diferença!\n\nTambém nos disponibilizamos através de nossas redes sociais/e-mail, a tirar qualquer dúvida acerca dessa primeira (quem sabe de muitas, né?!) publicação das histórias da Expedição Espalhafuso.\n\nNos vemos pelos arredores do Acabamundo, até breve e tenha dias luminares!\n\n\n\n\n\nNa sequência, algumas artes que farão parte das recompensas:\n\nPágina do quadrinho:\n\n\n\nOriginais:\n\n\n\n\n\nPrints:\n\n\n\n\n\nAdesivo:\n\n\nDenunciar este projeto ao Catarse","recAte30":2,"recAte60":3,"recAte90":1,"rec90Mais":1,"apoioAte30":12,"apoioAte60":16,"apoioAte90":9,"apoio90Mais":2,"regiao":"sudeste","url":"https://catarse.me/espalhafuso"}