{"titulo":"Estados Brasileiros em Quadrinhos","autor":"Kyuu Mangaka","descricao":"Tira essa bolacha da minha cara!","municipio":"Mogi das Cruzes","uf":"SP","situacao":"financiado","porcentagem":0.7772727272727273,"encerramento":"08/11/2018","ano":"2018","apoiadores":95,"modalidade":"flex","valorLevantado":4485.894425575284,"meta":5771.326161558844,"novidades":10,"recompensas":8,"mencaoCcxp":"N","mencaoPolitica":"N","mencaoEconomia":"N","mencaoLgbt":"N","mencaoFeminismo":"N","mencaoQuestoesDeGenero":"N","mencaoReligiao":"N","mencaoHeroi":"N","mencaoHumor":"S","mencaoBiografia":"N","mencaoManga":"S","mencaoZine":"N","apresentacao":"O projetoIntrodução da história Como seriam os Estados do Brasil caso tivessem aparência e personalidade própria, assim, como seres humanos? Estados Brasileiros em Quadrinhos conta a história da personificação de cada um deles em tirinhas ora divertidas, ora reflexivas, mas sempre com um tom de humor e uma pitada de história por trás, mostrando não só diferenças, regionalismos e curiosidade de cada cantinho do nosso país, mas também os pontos em comum e como funcionam como um todo. São Paulo, SP, carinhosamente apelidado de \"Paulinho\", é o personagem principal, o qual descobre pontos em comum e diferentes ao interagir com as demais versões humanizadas de cada estado. Com personalidade composta, porém apressado e metódico, entra em conflito em especial com Rio de Janeiro, Rio, por conta da pronúncia correta de algumas palavras (biscoito/bolacha) e os problemas gastronômicos com ketchup na pizza e purê de batatas no cachorro-quente, mas, apesar dos pesares, continuam sempre muito próximos. Ao se relacionar com os demais estados e regiões, porém, descobre como as pequenas desavenças não eram nada quando comparadas ao restante do país.\n\nATENÇÃO!\n\n\n\n\n\nNão deixem de acompanhar os e-mails enviados pelo Catarse após dar seu apoio no projeto. Cheque sua caixa de entrada, suas abas e até mesmo o spam, e certifiquem-se de preencher o cadastro com um e-mail que usem com frequência. É de suma importância que não percam nenhuma informação quanto às atualizações da confirmação, pois a falta da mesma pode acarretar em atrasos nas entregas. Caso tenha escolhido PR ou AC, por favor, envie um e-mail dizendo quais personagens deseja no desenho e como quer que interajam.\n\nEdit: Se você resolveu apoiar o projeto no final e vai pagar com boleto, cuidado com o prazo de vencimento! Se ele ultrapassar a data de encerramento da campanha, seu apoio não será confirmado e não receberemos o dinheiro.\n\nCaso você queira as recompensas de uma opção já esgotada, pode sempre encomendar conosco pelo site oficial da dupla.\n\nOs autores \n\n\n\n\n\nYuu e Kurama, os autores, se conheceram em 2005 através de um fórum que frequentavam e começaram a se falar mais quando decidiram criar uma história juntos, em formato de RPG. A animação foi tanta que desde então a dupla nunca mais se separou, fazendo trabalhos em conjunto inicialmente por diversão, mas logo migrando para o lado profissional também. Em seu portfólio estão as histórias impressas Forget-Me-Not e Memory Clock vendidas em eventos, Sincronicidade, lançada pela Editora Draco na Coletânea Boys Love em Quadrinhos, além de Kyuu-Chuu, Touka-Roo, e Revisiting, que podem ser lidas de graça no Tapastic.\n\nYuu, conhecida também como Yukiko-Kun ou Yuucchi, tem 29 anos e mora do interior de São Paulo. Nascida carioca, serve como inspiração principal para o personagem Rio, além de colaborar ativamente com o roteiro da história. Muito influenciada pelos gostos do irmão mais velho, cresceu assistindo animações japonesas como Dragon Ball e Cavaleiros do Zodíaco, assim como jogando Sonic.\n\nSeus gostos mudaram com o passar dos anos, e, atualmente, dentre suas animações preferidas se encontram o novo Voltron, Houseki no Kuni, Made in Abyss, Banana Fish, Madoka Magica, Jojo's Bizarre Adventure e Binbougami Ga! Dentre seus jogos preferidos se encontram Nier: Automata, Tales of the Abyss, Tales of Zestiria, Collar Malice, Little Busters, Love Live! e Mystic Messenger.\n\nTudo o que asiste, lê, ou joga se torna inspiração de alguma forma, e não por coincidência algumas de suas grandes influências são: HonyaRara, desenhista de DRAMAtical Murder, Akiakane, ilustradora, cantora e compositora, iniciada no fandom de Vocaloid, Yoko Taro, diretor e roteirista das séries Nier e Drakengard, e Urobuchi Gen, escritor e roteirista de diversos jogos da Nitro+ e Nitro+Chiral.\n\nKurama-chan tem 31 anos, nasceu e mora em Mogi das Cruzes - São Paulo. Possui família metade mineira e metade paulista, o que serve de inspiração para personagens do Sudeste. Começou a desenhar desde cedo, de forma intuitiva, recebendo influência de seu tio para ilustrar paisagens e objetos. Passou a desenvolver mais interesse por animes e mangás por volta dos 12 anos. De gosto eclético, é capaz de apreciar todos os gêneros de história e jogos, \"desde que sejam interessante\" (referência a Bakuman).\n\nDentre seus jogos preferidos estão todos os Zeldas, Nier: Automata, Steins Gate, Kingdom Hearts e diversos jogos de RPG Maker. Quanto a animações, sua lista de favoritos conta com Natsume Yuujinchou, Yuu Yuu Hakushou, Sangatsu no Lion, Psycho Pass e Little Bursters.\n\nComo surgiu a ideia\n\nIniciada como uma brincadeira para interagir com os seguidos no Facebook pela Kyuu Fanpage, a história se iniciou com a humanização do Sudeste, e, com a provação do público, logo se espalhou para as demais regiões. A vivência de ambos os autores ajudou muito na criação, em especial na abordagem de SP e RJ, mas o projeto seria impossível sem a colaboração do público, que sempre dá sugestões e ajuda a retificar informações dos demais estados.\n\n\nA revista será de 15 x 21 cm, colorida, com 32 páginas de miolo.\n\nRecompensas\n\n\n\nMG\n\n\"Come aqui esse pãozin di queijo, sô!\"\n\n* 10 ou mais\n\n\n\tLivro em formato digital (PDF)\n\tNome na página de agradecimentos do livro\n\n\n\n\nRJ\n\n\"Já é, mermão!\"\n\n* 25 ou mais\n\n\n\tVersão impressa de Estados Brasileiros em Quadrinhos autografada pelos autores\n\tLivro em formato digital (PDF)\n\tNome na página de agradecimentos do livro\n\tFrete incluso para todo o Brasil\n\n\n\n\nSP\n\n\"Como assim 'hoje é domingo'? *Bebe café*\"\n\n* 30 ou mais\n\n\n\tVersão impressa de Estados Brasileiros em Quadrinhos autografada pelos autores\n\tLivro em formato digital (PDF)\n\tNome na página de agradecimentos do livro\n\t1 marca página e 1 adesivo do seu estado \n\tFrete incluso para todo o Brasil\n\n\n\n\n\n\nES\n\n\"Qual é o rock?\"\n\n* 40 ou mais\n\n\n\tVersão impressa de Estados Brasileiros em Quadrinhos autografada pelos autores\n\tLivro em formato digital (PDF)\n\t1 marca página e 1 adesivo do seu estado\n\t1 Chaveiro do seu estado  \n\tFrete incluso para todo o Brasil\n\n\n\n\nBA\n\n\"Esse reg é bala!\"\n\n* 55 ou mais\n\n\n\tVersão impressa de Estados Brasileiros em Quadrinhos autografada pelos autores\n\tLivro em formato digital (PDF)\n\t1 marca página e 1 adesivo do seu estado \n\t1 Chaveiro do seu estado  \n\t1 bottom do seu estado, 1 pack de 5 adesivos variados dos estados, 1 cartão postal\n\tFrete incluso para todo o Brasil\n\n\n\n\nPA\n\n\"Mas que paid'egua!\"\n\n* 70 ou mais\n\n\n\tVersão impressa de Estados Brasileiros em Quadrinhos autografada pelos autores\n\tLivro em formato digital (PDF)1 marca página e 1 adesivo do seu estado \n\t1 Chaveiro do seu estado  \n\t1 bottom do seu estado, 1 pack de 5 adesivos variados dos estados, 1 cartão postal\n\t1 ímã do seu estado, 1 pack de 3 bottoms sortidos\n\tFrete incluso para todo o Brasil\n\n\n\n\nPR\n\n\"Em Curitiba faz mais frio, seu piá de prédio!\"\n\n* 100 ou mais\n\n\n\tVersão impressa de Estados Brasileiros em Quadrinhos autografada pelos autores\n\tLivro em formato digital (PDF)\n\t1 pack de 10 adesivos sortidos dos Estados\n\t1 Rascunho A5, meio corpo, com os Estados interagindo como você quiser (máximo de 2 personagens, não faz +18)\n\tFrete incluso para todo o Brasil \n\n\n\n\nAC\n\n\"Vai ter recompensa no balde, maninha!\"\n\n* 150 ou mais\n\n\n\tVersão impressa de Estados Brasileiros em Quadrinhos autografada pelos autores\n\tLivro em formato digital (PDF)\n\t1 pack de 10 adesivos sortidos dos Estados \n\t1 Print A4 em cores base, meio corpo, com os Estados interagindo como você quiser (máximo de 3 personagens, não faz +18)\n\tFrete incluso para todo o Brasil \n\n\n\n\nMetas estendidas\n\n8.500,00 - Almofadinha dos estados - Todos os colaboradores que optaram por receber o quadrinho impresso receberão uma almofada dos Estados!\n\n11.000,00 - Porta moeda em nylon - Todos os colaboradores que optaram por receber o quadrinho impresso receberão um porta moedas dos Estados!\n\n\n\nOrçamentoOrçamento\n\nGráfica: 2.276,00 \n\nBrindes: 1.180,00\n\nCorreios: 1.329,00\n\nTaxa Catarse: 715,00\n\nTotal: 5.500,00\nDenunciar este projeto ao Catarse","recAte30":2,"recAte60":3,"recAte90":1,"rec90Mais":2,"apoioAte30":30,"apoioAte60":50,"apoioAte90":7,"apoio90Mais":8,"regiao":"sudeste","url":"https://catarse.me/estados_brasileiros_em_quadrinhos_5c08"}