{"titulo":"Estella Vic: 1922 e o Manifesto Futurista","autor":"Marcelo Alves da Silva","descricao":"Uma artista pretende explodir o Theatro Municipal na Semana de 22 e inaugurar o Futurismo.","municipio":"Rio de Janeiro","uf":"RJ","situacao":"financiado","porcentagem":1.2174418604651163,"encerramento":"29/12/2017","ano":"2017","apoiadores":96,"modalidade":"flex","valorLevantado":5723.58442446261,"meta":4701.320539673204,"novidades":10,"recompensas":6,"mencaoCcxp":"N","mencaoPolitica":"N","mencaoEconomia":"N","mencaoLgbt":"N","mencaoFeminismo":"N","mencaoQuestoesDeGenero":"N","mencaoReligiao":"N","mencaoHeroi":"N","mencaoHumor":"N","mencaoBiografia":"N","mencaoManga":"N","mencaoZine":"N","apresentacao":"O projeto\nEstamos na capital de São Paulo no mês de fevereiro de 1922 e a cidade está em ebulição com a abertura da Semana de Arte Moderna no Theatro Municipal. Vários artistas e intelectuais estão presentes, o público lota o teatro, louco para conhecer a nova arte que pretende varrer o passado e instaurar no país o Modernismo, o novo movimento artístico que nasceu sob a influência do Manifesto Futurista. Porém uma artista pretende ir mais além: explodir o Theatro Municipal na inauguração da Semana de Arte Moderna. O Futuro da Arte, rompendo com a força de uma explosão, nascido dos escombros do passado. Para ela, a explosão é a sua matéria plástica, uma escultura do caos.\n\nCaberá à jovem Estella Vic, que retorna para São Paulo e começa a trabalhar como repórter para o Correio de Notícias de São Paulo, investigar e impedir que essa tragédia ocorra.\n\nNão perca esta aventura! Uma obra de ficção sobre os bastidores da Semana de Arte Moderna.\n\n\n\n\nNossa! Quero ler esta história. Como será o livro? \n\n\nO livro terá 50 páginas de narrativa ilustrada, de um total de 56 páginas. No formato americano, capa a cores, miolo em P&B. Está sendo feito com muito carinho para você. O projeto já está sendo executado, não é incrível? E por isso estamos com a campanha Flex e não com a famosa campanha “Tudo ou nada”.\n\n\n\n\n\n\n\n\nMas o que é uma campanha Flex?\n\n\nÉ muito simples. Significa que quem contribuir para este projeto vai receber SIM. Na campanha “Tudo ou nada”, se o projeto não alcançar o valor, o dinheiro é devolvido e o projeto não é realizado; mas na campanha deste nosso projeto, isso não vai acontecer.\n\nFicamos tão animados com o projeto que a impressão já está prevista; vai ocorrer, e acreditamos que teremos metas estendidas, indo além deste valor inicial.\n\nNossa maior ousadia: pagarmos os custos iniciais (sim, abrimos mão do custo do serviço agora e estamos pagando do nosso próprio bolso) e, o mais importante, queremos arrecadar o valor para a próxima edição!\n\n\n\nEstou muito curioso. Posso ler as primeiras páginas?\n\n\nClaro! Leia as primeiras páginas. CLIQUE AQUI.\n\n\n\n\n\n\n\n\n\n\n\nTeremos outra edição de Estella Vic? Mais histórias dela?\n\n\nEste é o nosso sonho e precisamos da sua ajuda. A nossa proposta é esta: em cada edição, a nossa repórter Estella Vic terá uma aventura, tendo sempre como pano de fundo um ano ou um momento histórico e marcante para o país. E aí, gostou do projeto? Podemos contar com a sua contribuição?\n\n\n\n\n\nAdorei o projeto e quero contribuir. Mas sou novo aqui no Catarse. Como faço para pagar?\n\n\nÉ muito simples, não se preocupe. É uma plataforma segura para fazer pagamentos. Dê uma olhada neste link que o pessoal do Catarse produziu para explicar como fazer o pagamento. CLIQUE AQUI.\n\nUma das recompensas! Que print maravilhoso!!\n\n\n\n\n\nTem recompensas?\n\n\n Sim. Quem apoia sempre ganha recompensas. Veja a nossa lista de recompensas. Temos certeza que você vai adorar.\n\n\n\n\n\nQuem são vocês? \n\n\n\n\nMarcelo Alves - Roteirista\nMestre em Linguística pela UERJ, é professor, escritor e roteirista. Foi diretor, produtor e roteirista do curta de animação Ouvir estrelas (2013); coautor do livro de poesia Quatro estações: o trevo (edição independente, 1999, reeditado em 2012) e do livro de contos Prosas Cariocas: uma nova cartografia do Rio de Janeiro (Editora Casa da Palavra, 2004). Escreveu também para o caderno Ideias, do Jornal do Brasil, para o site de literatura Paralelos.org. É autor de Machado de Assis: caçador de monstros.\n\n\n\nMaris Queiroz - Ilustradora\n\nGraduada em Design pela PUC-Rio e ilustradora freelancer. Utiliza técnicas mistas nos trabalhos, abordando desde a digital até a tradicional. Após o término da graduação, tem atuado com trabalhos voltados para ilustração e narrativa. Atualmente, participa do projeto “Estella Vic: 1922 e o Manifesto Futurista”, como responsável pelos concepts dos desenhos relacionados aos personagens e no desenvolvimento do layout de toda a história.\n\n\n\nDay Romeiro - Designer gráfica\n\nFormada em Design pela PUC-Rio e cursando Letras Português-Inglês na UFRJ. Trabalha com encadernação manual e é apaixonada por tudo que envolve narrativa, desde a criação da história até a criação do livro físico. No projeto “Estella Vic: 1922 e o Manifesto Futurista”, participa como responsável pelo design, pela diagramação e letreiramento das páginas.\nOrçamento\nDenunciar este projeto ao Catarse","recAte30":2,"recAte60":2,"recAte90":1,"rec90Mais":1,"apoioAte30":73,"apoioAte60":21,"apoioAte90":3,"apoio90Mais":0,"regiao":"sudeste","url":"https://catarse.me/estellavic1922"}