{"titulo":"Eudaimonia","autor":"Luciano Salles","descricao":"Um estranho e solitário caçador tem apenas sua segunda chance para abater uma parte de sua presa. ","municipio":"Araraquara","uf":"SP","situacao":"financiado","porcentagem":1.1223333333333334,"encerramento":"21/10/2017","ano":"2017","apoiadores":316,"modalidade":"tudo ou nada","valorLevantado":18527.893612873107,"meta":16508.369717439655,"novidades":9,"recompensas":7,"mencaoCcxp":"N","mencaoPolitica":"N","mencaoEconomia":"N","mencaoLgbt":"N","mencaoFeminismo":"N","mencaoQuestoesDeGenero":"N","mencaoReligiao":"N","mencaoHeroi":"N","mencaoHumor":"N","mencaoBiografia":"N","mencaoManga":"N","mencaoZine":"N","apresentacao":"O projetoOlá, tudo bem? Meu nome é Luciano Salles e esta é a primeira vez que uso uma plataforma de financiamento coletivo para imprimir uma HQ. Sou quadrinista independente, autor de Luzcia, a Dona do Boteco (independente, 2012), O Quarto Vivente (independente, 2013), L'Amour: 12 oz (Editora MINO, 2014) e Limiar: Dark Matter (independente, 2015). Agora, tenho a honra de apresentar o projeto do meu novo quadrinho: EUDAIMONIA.\n\n\n\n\n SINOPSEPiwl-Pa-Col é o nome de um estranho e solitário caçador que falha na tentativa de abater \"uma parte\" de sua presa. Ele tem apenas uma segunda chance para o sucesso de sua caçada e, não por acaso, contará com a ajuda de uma inusitada parceira chamada Luzcia, a dona de um boteco.SOBRE O QUADRINHOEUDAIMONIA é uma história curta e o álbum terá ao todo 32 páginas. Nessa HQ volto a publicar em preto e branco. A revista será impressa em papel pólen bold LD 90g/m², capa colorida pelo incrível Marcelo Maiolo em papel cartão Triplex LD 330g/m² e tamanho 17cm x 26cm.  \n\n\n\nAcho legal enfatizar que a revista está pronta. Já desenhei todas as páginas, trabalhei os tons de cinza, fiz o letreiramento e a HQ foi revisada. O financiamento coletivo foi a forma que, desta vez, decidi encarar para imprimir a revista.  \n\n\n\n\n\n\n\n\nAs recompensas da campanha são bem simples. Coloquei nelas o que realmente me interessa quando vou apoiar algum projeto. Preste bastante atenção quando for escolher a sua.Dentre elas estão:– HQ EUDAIMONIA (financiamento coletivo/2017): álbum no formato americano (17cm x 26cm), com 32 páginas em PB e tons de cinza impressas em papel pólen bold 90g/m², capa colorida por Marcelo Maiolo em papel cartão TRIPLEX 300g/m² e grampeada.– HQ Limiar: Dark Matter (independente, 2015): álbum no formato A4 com 50 páginas coloridas por Marcelo Maiolo e impressas em papel couchê fosco 130g/m², capa com verniz de reserva em papel DUODESIGN 300g/m² e lombada quadrada. Pré-indicada ao 29º troféu HQMIX.– HQ O Quarto Vivente (independente, 2013): álbum no formato A4 com 45 páginas coloridas impressas em papel couchê fosco 150g/m², capa com verniz de reserva em papel DUODESIGN 350g/m² e lombada quadrada. Indicada ao 26º troféu HQMIX nas categorias \"Novo talento desenhista\" e \"Publicação independente edição única\".\n\n\n\n– Desenho original e exclusivo arte-finalizado em nanquim, formato A5, papel Winsor & Newton 130g/m². Os desenhos serão bustos dos personagens Luzcia ou Piwl-Pa-Col, que você poderá escolher. Abaixo dois exemplo destes originais.\n\n\n\n– Desenho original e exclusivo arte-finalizado em nanquim, formato A4, papel Winsor & Newton 250g/m². Aqui o desenho também podem ser o busto do seu personagem favorito dos quadrinhos.– Páginas originais da HQ arte-finalizada em nanquim, formato A3, papel Winsor & Newton 250g/m²,  que você poderá escolher entre as 06 (seis) abaixo. Lembrando que a escolha é por ordem de chegada! O primeiro que contribuir nesta recompensa poderá escolher entre as seis páginas, o segundo entre as cinco restantes e assim por diante. Clique em cima das páginas para vê-las maior e com uma melhor resolução.\n\nOrçamento\n\nDe forma simples, inseri em uma tabela e um gráfico as despesas para a produção da revista e logo abaixo, esclareço os itens de cálculos para chegar aos valores.\n\n\n\nDESPESA GRÁFICANeste item simplesmente repasso o orçamento da empresa escolhida.CORREIOSGeralmente é o item que mais pesa nos financiamentos coletivos. Todos as recompensas  serão enviadas por registro módico, com seguro e o frete é gratuito. Para chegar no montante final foram contabilizadas as despesas de acordo com o peso e tamanho dos pacotes das recompensas:– Custo para o envio de 01 (um) exemplar de EUDAIMONIA.– Custo para o envio de 01 (um) exemplar de EUDAIMONIA e 01 (um) exemplar do \"O Quarto Vivente\".– Custo para o envio de 01 (um) exemplar de EUDAIMONIA e 01 (um) exemplar do \"Limiar: Dark Matter\".– Custo para o envio de 01 (um) exemplar de EUDAIMONIA, 01 (um) exemplar do \"O Quarto Vivente\" e 01 (um) exemplar do \"Limiar: Dark Matter\".– Custo para o envio das 06 (seis) páginas originais da revista (tamanho A3). Estas serão enviadas por SEDEX ou PAC.– Despesas com envelopes, papelão, plástico bolhas, cola, fita adesiva e adesivos que uso para fechar os pacotes. Preparar os pacotes é um item que prezo muito para que sua recompensa não chegue danificada.Observação: Todos os pacotes serão feitos por mim e não serão terceirizados. Assim tenho controle sobre cada nome, recompensas devidas e empacotamento.PRODUÇÃO DA HQContabilizei em apenas 03 (três) itens:– Valor por página produzida (roteiro, desenho, arte-final, tons de cinza, letreiramento e design da revista)– Cores do Marcelo Maiolo para a capa da revista.– Revisão do texto da HQ.\n\nCATARSEO valor que a plataforma cobra para hospedar e dar todo suporte para as campanhas:– 13% do valor total arrecadado.\n\n\nO financiamento coletivo funciona assim:– Se gostou do projeto você o apoia de acordo com a recompensa que mais lhe agradar.– Se no prazo final o projeto for financiado, você receberá sua recompensa no período estipulado e no endereço que informou ao fazer sua contribuição.– Caso o projeto não seja financiado, você recebe de volta o valor da sua contribuição.\n\n\n\n\n\n\nDeixo aqui o meu agradecimento por acreditar e depositar sua confiança no meu novo projeto em quadrinhos. Começo o envio das recompensas no dia 27/11/2017 e finalizo todos os envios até 04/12/2017.\n\nAssim, você que financiou EUDAIMONIA por aqui receberá sua recompensa praticamente junto do lançamento oficial que será dia 06/12/2017, na Comic Con Experience.Logo que fizer o apoio, compartilhe sua colaboração nas redes sociais! Esse simples gesto vai me ajudar demais na continua divulgação do projeto.Muito obrigado.Luciano Salles.TwitterInstagramFacebookdimensaolimbo.com\nDenunciar este projeto ao Catarse","recAte30":4,"recAte60":4,"recAte90":4,"rec90Mais":2,"apoioAte30":107,"apoioAte60":125,"apoioAte90":64,"apoio90Mais":2,"regiao":"sudeste","url":"https://catarse.me/eudaimonia"}