{"titulo":"EU SOU LUME","autor":"PJ Kaiowá","descricao":"nossa própria representatividade? temos!!! com pitadas de ziriguidum e supers.","municipio":"Rio de Janeiro","uf":"RJ","situacao":"financiado","porcentagem":1.0979545454545456,"encerramento":"20/10/2019","ano":"2019","apoiadores":206,"modalidade":"tudo ou nada","valorLevantado":24697.62989162666,"meta":22494.2189035722,"novidades":14,"recompensas":10,"mencaoCcxp":"N","mencaoPolitica":"N","mencaoEconomia":"N","mencaoLgbt":"N","mencaoFeminismo":"N","mencaoQuestoesDeGenero":"N","mencaoReligiao":"N","mencaoHeroi":"N","mencaoHumor":"N","mencaoBiografia":"N","mencaoManga":"N","mencaoZine":"N","apresentacao":"O projetoenho uma imensa satisfação em te ver aqui novamente, mas se é a primeira vez que nos vemos, prazer, sou PJ Kaiowá, quadrinista e artista gráfico e venho apresentar meu mais recente projeto: \"Onde existe luz não haverá TREVAZ.\"\n\n\n\nMauá, localizada na região sudeste, uma das maiores metrópoles do Brasil, consequentemente a mais violenta. Uma série da ataques leva pânico aos habitantes. Nada se sabe, somente especulações sobre pessoas desformes e alguns vídeos espalhados pela internet que mais parecem montagem de algum filme de ficção científica, e num esses vídeos surge LUME.\n\n\n\nVinda de uma comunidade chamada Esperanza, Ludmila Gonçalves é uma jovem que almeja a carreira artística e que se vê em conflito entre dois mundos, moradora da periferia e bolsista em uma escola de elite.\n\n\n\n Para\nconseguir o respeito dos outros alunos ela exibe suas habilidades em suas performances\nmas nem sempre as coisas funcionam como esperado e isso chama a atenção não só\ndos seus seguidores. Mas como agir diferente? Com apenas 16 anos, já tem em\nseu histórico verdadeiras batalhas pela vida. Ela é sobrevivente do chamado \n\tEscândalo\ndas Clinicas\n\t no qual um número ainda não contabilizado abertamente de moradores morreram ou estão desaparecidos após consultas em clinicas populares financiadas por entidades filantrópicas\nparticulares.\n\nMila é convidada para uma festa num condomínio de luxo de um dos alunos da Prime. No calor eufórico de jovens classe alta que desconhecem limites, Mila começa a ser hostilizada junto com seus amigos resultando num terrível acidente fazendo com que Mila perca o controle se expondo completamente e é quando surge um Trevaz. Uma criatura dotada de grande força e habilidades sobre humana causando uma destruição catastrófica. Alguns jovens são mortos e outros feridos gravemente.\n\nO jogo vira e o que até então era mantido rigorosamente em segredo começa a ser revelado fazendo entidades tanto do governo como privadas começarem a se articular e sabemos que no jogo do poder vale de tudo e a vida passa a não valer nada! não deixando muita escolha para Ludmila se não revelar ao mundo seu verdadeiro eu.\n\nMila da lugar a LUME que assume a missão de trazer luz onde o mundo insiste em manter na escuridão. \n\nAqui tem uma pequena amostra do que vai ser essa história: https://issuu.com/pjkaiowa/docs/esl_webEste trabalho tem um significado todo especial, pois este ano completam 10 anos que tenho quadrinhos como profissão e com ele também me firmo como autor. Com isso podem esperar uma HQ que carrega muita força e convicção trazendo sempre a mente quem é que esta contando esta história.\n\n\n\nEntendo que podemos de fato nos conectar e “conversar” através dos quadrinhos e é assim que surge EU SOU LUME, trazendo um protagonismo necessário para os dias atuais. Uma história que conversa com quem sempre teve que se vestir de outra coisa pra se sentir parte.Representatividade importa e novas heroínas são necessárias! \n\n\n\n\n\nEU SOU LUME é uma história fechada contando a trajetória de Ludmila e todo o seu desenvolvimento ao ter o primeiro contato com seus poderes. O Gibi conta com um time de primeira, descolados e com experiência no mercado unindo forças para entregar um trabalho fino e bem feito. Natália Marques, Fabi Marques e Ler Pusti comandando as cores e PJ Kaiowá, que\nassina capa, roteiro e desenhos.\n\n\n\n\n\n\n\n\n\nO projeto também conta com o multifacetado Alex Genaro no lettering e assinando a logo do projeto, Piero Lucchesi\n\n\n\nAlém de EU SOU LUME vocês também podem adquirir meus outros quadrinhos: MUITO PRAZER. LIA (drama ficcional – 28 páginas) e CARNÍVORA (terror - 120 páginas). Ambos escritos e desenhados por mim.\n\n\n\nNeste projeto trago outra novidade que são as artes\ncomissionadas (ou seja, farei um desenho original de um personagem, ou outra figura, que vocês escolherem -exceto para a opção \"BRILHO\n\t\"*) que pode ser em\nSketch Art ou Aquarela no formato A4 (21 cm x 29,7 cm) ou Nanquim no formato A3 (29,7 cm\nx 42 cm). As ilustrações serão sem cenário com apenas UMA figura. Eu entro em contato para determinarmos a arte quando o projeto for\nfinanciado.\n\t\n\n\n\n\n\n\n\n*promoção BRILHO será feito o sketch com arte de LUME\n\n\n\nJOE PRADO é sócio proprietário e agente de talentos da CHIAROSCURO STUDIOS a maior agência de representação de quadrinhos e um dos principais artistas da DC Comics. Ele está disponibilizando CINCO sketchs no formato A4 (21 cm x 29,7 cm) com busto de apenas um personagem a sua escolha.\n\n\n\n\n\nA entrega das revistas e\nativos será a partir de Janeiro de 2020. Vale ressaltar que as revistas serão enviadas primeiro e posteriormente os demais pedidos a medida em que ficarem prontos.\nOrçamento\n\nEstou considerando no orçamento os custos da produção do livro (montagem, revisão e impressão) e envio. \n\n• Produção (revisão e projeto gráfico) - 15%• Impressão - 50%• Envio - 22%• Catarse - 13%\n\n\n\n\n\n\n\nSeguindo os moldes do meu livro anterior, eu conto com o valor mínimo para que ele seja realizado. Com a meta ultrapassada \"incrementa-se\" mais a produção e os brindes. No caso de LUME estou sendo mais ousado. Apesar de ser uma história fechada a intenção direta é dar continuidade a saga (cujo o roteiro já está em faze de finalização) e para garantir isso o ideal é chegarmos nas metas estendidas!\n\nQualquer dúvida podem entrar em contato.Dúvidas em como apoiar? é só seguir estas instruções e meu muito obrigado:https://youtu.be/d0dca4QcISA\n\nConto com a ajuda de vocês. vai ser legal!!\n\nAbraços!\n\nPJ KAIOWÁ\nDenunciar este projeto ao Catarse","recAte30":1,"recAte60":1,"recAte90":2,"rec90Mais":6,"apoioAte30":30,"apoioAte60":53,"apoioAte90":30,"apoio90Mais":25,"regiao":"sudeste","url":"https://catarse.me/eusoulume"}