{"titulo":"Eventos Semiapocalípticos - Gabriela","autor":"Yoshi Itice","descricao":"Gabriela precisa viajar no tempo para tentar evitar um grande Evento Semiapocalíptico!","municipio":"Curitiba","uf":"PR","situacao":"financiado","porcentagem":1.8985999999999998,"encerramento":"12/07/2019","ano":"2019","apoiadores":322,"modalidade":"tudo ou nada","valorLevantado":19463.02409699571,"meta":10251.250446115933,"novidades":6,"recompensas":9,"mencaoCcxp":"N","mencaoPolitica":"N","mencaoEconomia":"N","mencaoLgbt":"N","mencaoFeminismo":"N","mencaoQuestoesDeGenero":"N","mencaoReligiao":"N","mencaoHeroi":"N","mencaoHumor":"N","mencaoBiografia":"N","mencaoManga":"N","mencaoZine":"N","apresentacao":"O projeto Cansada de um mundo “semiapocalíptico” onde só se encontra ervilha para comer, Gabriela parte em uma missão para tentar salvar o mundo. Ela precisa viajar no tempo e garantir que uma peça esteja encaixada num lugar exato em um momento exato do passado afim de evitar que quase toda a humanidade seja varrida da existência (ou transformada em eletrodomésticos).\n\nO problema é que seu dispositivo de salto temporal não está bem regulado e a cada viagem as coisas vão ficando mais e mais estranhas.\n\n\"Gabriela\" é o terceiro volume da série \"Eventos Semiapocalípticos\" e é quase uma continuação direta de “Eduardo e Afonso”. Você não precisa ter lido os outros dois quadrinhos para curtir este, mas com certeza irá aproveitar muito mais cada detalhe se o tiver feito.\n\nBateu a curiosidade? Clique AQUI para ler as primeiras páginas!\n\n\n\n\n\nO quadrinho terá 64 páginas coloridas em couché fosco\nformato 17x25 com previsão de lançamento em Setembro deste ano!\n\t\n\n\n\n\n\n\n\nPreparei algumas recompensas que você pode ver aí ao lado, mas caso tenha interesse em adicionar ou trocar algum item de algum pacote, basta entrar em contato comigo! Responderei pelos e-mails yoshi.itice@gmail.com ; yoshi_itice@yahoo.com.br ou pelo Instagram @yoshiitice ;\n\n\n\n\n\n\n\n\n\nYoshi Itice é formado em Design Gráfico pela UFPR, pós graduado em \nHistórias em Quadrinhos pelo OPET e trabalha com quadrinhos desde 2010. \nDentre suas publicações estão “Last RPG Fantasy” (2012), a websérie \n“Batsuman” (2010~2015) e sua nova série de quadrinhos “Eventos Semiapocalípticos\" com \"Eduardo e Afonso” (2017), \"Gilmar\" (2018) e, se tudo der certo, \"Gabriela\" (2019).\n\nVocê pode conhecer mais sobre seus quadrinhos e ilustrações AQUI.\n\n\n\n\nOrçamento\n\n\n\n\nDenunciar este projeto ao Catarse","recAte30":1,"recAte60":3,"recAte90":2,"rec90Mais":3,"apoioAte30":11,"apoioAte60":191,"apoioAte90":36,"apoio90Mais":71,"regiao":"sul","url":"https://catarse.me/eventosgabriela"}