{"titulo":"O Exército de Deus: Fogo e Enxofre","autor":"Red Dragon Publisher","descricao":"Esta é uma batalha para decidir quem são os condenados ao inferno.","municipio":"Fortaleza","uf":"CE","situacao":"financiado","porcentagem":0.10650000000000001,"encerramento":"01/01/2019","ano":"2019","apoiadores":6,"modalidade":"flex","valorLevantado":223.44142169868394,"meta":2098.0415182975016,"novidades":3,"recompensas":2,"mencaoCcxp":"N","mencaoPolitica":"N","mencaoEconomia":"N","mencaoLgbt":"N","mencaoFeminismo":"N","mencaoQuestoesDeGenero":"N","mencaoReligiao":"N","mencaoHeroi":"N","mencaoHumor":"N","mencaoBiografia":"N","mencaoManga":"N","mencaoZine":"N","apresentacao":"O projeto Depois de decidir fazer justiça com as próprias mãos, o padre Pedro Armas entra na mira dos narcotraficantes e da polícia, forçado a operar na clandestinidade. As gangues colocam um preço por sua cabeça, mas são golpeadas pela fúria do padre que busca por um fim em suas operações, contado com a ajuda de um pequeno grupo de apoio formado pelos moradores do setor em que está sob seus cuidados. Um par de detetives e a face sórdida das drogas se chocarão com a cruzada de balas abençoadas do padre Armas. Está será uma batalha na qual todos devem decidir o que estão dispostos a sacrificar para evitar a condenação no inferno.\n\nO Exército de Deus, a primeira publicação da editora chilena Acción Comics que a Red Dragon Publisher traz para o Brasil. A HQ é uma obra eletrizante resultante da criatividade de uma equipe mais que competente.Escrita por Claudio Alvarez, autor de El Gran Guarén, Los Archivos Perdidos e editor chefe da Acción Comics, contando com uma arte forte e impactante de Danny Jiménez (Mortis, La Senda del Errante).A capa tem a arte assinada pelo brasileiro Geraldo Borges (Justice League, Batman & Robin, X-Men), com cores de Diego Jourdan (Ghostbusters, Donald Duck, TMNT).\n\nConheça mais sobre O Exército de Deus e outros títulos Red Dragon Comics em http://bit.ly/Exercito_de_Deus\n\n\n\n\n\n\n\n\n\n\n\nATENÇÃO!!! \n\n\n\nSe ultrapassarmos a meta inicial simbólica e atingirmos a meta estendida de R$ 2.000, todos os apoiadores receberão UMA HQ extra, gratuita, com histórias de aventura, ficção e terror.\nOrçamentoEsta é uma campanha de PRÉ-VENDA da Graphic Novel O EXÉRCITO DE DEUS: FOGO E ENXOFRE, e mesmo que tenha uma pequena meta estabelecida, nosso objetivo ao usar o Catarse é alcançar o máximo possível de leitores, e é precisamente por essa razão que optamos pelo método FLEX, dessa maneira garantimos que todos os apoiadores receberão as HQs e recompensas. Outra vantagem de garantir seu exemplar na pré-venda são os descontos e brindes exclusivos.\n\nEntão escolha a recompensa que melhor lhe agradar e garanta já seu exemplar de mais esta aventura.\n\nComo já é sabido, 13% do arrecadado na campanha será para o Catarse.\n\nESTRUTURA TÉCNICA:Escritor: Claudio AlvarezArtista: Danny JiménezCapa: Geraldo Borges & Diego JourdanTradução e Letras: Alex MagnosTipo: Graphic Novel, HQGênero: Suspense, Crime, Drogas, PolicialData de Publicação: Janeiro, 2019Selo Editorial: Red Dragon ComicsFormato: 18,5x26cm, 48 páginas, grampo, P&BPapel: Cartão (capa), Offset (interior),Pré-venda promocional 1º dia: R$ 20,00 Após o lançamento o preço de capa será R$ 25,00\nDenunciar este projeto ao Catarse","recAte30":1,"recAte60":0,"recAte90":1,"rec90Mais":0,"apoioAte30":2,"apoioAte60":0,"apoioAte90":0,"apoio90Mais":0,"regiao":"nordeste","url":"https://catarse.me/exercito_de_deus"}