{"titulo":"Os Caras do Fahrenheit","autor":"cristiano seixas","descricao":"OS CARAS DO FAHRENHEIT: AGINDO, EM MISSÕES PICARETAS, COMO SE OS ANOS 80 E 90 NÃO TIVESSEM ACABADO.","municipio":"Belo Horizonte","uf":"MG","situacao":"financiado","porcentagem":1.062125,"encerramento":"06/11/2018","ano":"2018","apoiadores":71,"modalidade":"tudo ou nada","valorLevantado":8916.174253593728,"meta":8394.656234994683,"novidades":10,"recompensas":14,"mencaoCcxp":"S","mencaoPolitica":"N","mencaoEconomia":"N","mencaoLgbt":"N","mencaoFeminismo":"N","mencaoQuestoesDeGenero":"N","mencaoReligiao":"N","mencaoHeroi":"S","mencaoHumor":"S","mencaoBiografia":"N","mencaoManga":"N","mencaoZine":"N","apresentacao":"O projeto OS CARAS DO FAHRENHEIT:MISSÕES PICARETAS E ABSURDAS, UM BLOCKBUSTER NACIONAL DO COMEÇO DOS ANOS 2000QUE NUNCA EXISTIU!\n\nUm paulista, um carioca, um mineiro e um gaúcho que acham que ainda vivem entre os anos 80 e 90, com a intervenção constante de uma mineira, são os mercenários do grupo chamado Fahrenheit. Eles tentam sobreviver topando as missões mais picaretas e absurdas possíveis, afinal não está fácil para ninguém hoje em dia. Tendo como referência ícones pops mundiais como: James Bond, Shaft, John Mclane, Neo e Tomb Raider, e estilos de direção como Tarantino e Guy Ritchie,nossos protagonistas, que nem sempre são tão heróicos assim, bolam estratégias e planos mirabolantes para cumprir seus contratos, porque no final das contas o cliente tem sempre a razão.\n\n\n\nEntão se você tem um problema é só chamar os caras que eles resolvem qualquer parada. De uma maneira ou de outra seu obstáculo será removido, não importando o que estiver pela frente.\n\n\n\nSempre com roteiros em ritmos alucinantes e diálogos bem humorados, os caras do Fahrenheit  fizeram história em Minas e no Brasil, no começo dos anos 2000. Chegaram a ser publicados semanalmente nas páginas do jornal Estado de Minas e depois com uma mini série de HQ com distribuição nacional em bancas.\n\nAté mesmo o começo de um piloto para uma série de desenho animado foi produzido.\n\nE se você não teve a oportunidade de ler estas histórias, essa é a sua chance de conhecê-los, e se divertir com as soluções e armações desses adoráveis mercenários.\n\n\n\nNesse Catarse queremos não só relançar algumas das melhores histórias curtas para introdução dos personagens, mas também publicar material inédito, como duas HQs e muito concept art e sketches inéditos desses artistas, com mais de 68 páginas de material.\n\n\n\n\n\nO time de artistas que fizeram parte do projeto, muitos começando carreira internacional após o título, são um ingrediente a mais nessa história. Criado por André Loreto (publicitário, mestre de RPG e roterista), Cristiano Bolson (Dr. Who, Red Sonja), Júlio Ferreira (DC Comics) e Cristiano Seixas (Calango/Casa dos Quadrinhos), o título ainda foi desenhado por artistas como Rodney Buchemi (Marvel, DC, Dynamite), Eduardo Pansica (DC Comics, Calango), Allan Jeff (Game of Thrones color book, T-Rex pack Iron Studios), Eber Ferreira (DC Comics), Rafael Ventura (Shantae, Skull Girls, Duelyst), Alê Starling (Dynamite cards) e vários outros. Fahrenheit funcionou como um laboratório para todos eles, não só pela evolução na parte técnica e criativa, mas também pela responsabilidade de sempre entregar um material de qualidade para os leitores.\n\n\n\nA primeira HQ inédita foi alucinadamente criada e produzida por Danilo Dias e Lucas Libânio (na época artistas da revista MAD). Acompanhe os mercenários numa missão surrealista, com um humor ácido raramente visto nos quadrinhos.\n\nA segunda HQ inédita tem roteiro de Cristiano Seixas e arte do convidado Alexandre Tso, onde nossos protagonistas irão perseguir um elemento suspeito.\n\n\n\nAs recompensas terão materiais de vários desses artistas, em diferentes fases da carreira delesDê uma olhada e venha apoiar uma parte importante e divertida dos Quadrinhos nacionais, e lembre-se se você tiver um problema sabe com quem pode contar ;)\n\n\n\n\n\nKIT NEWBIE R$ 15,00Kit mini-série em quadrinhos clássica 1 a 3 (no número 2, o poster central é do artista Frank Quitely), onde você conhece a aventura clássica deles, com mais de 100 páginas total!VALOR ESPECIAL CATARSE.\n\n\n\nKIT CALOURO R$ 20,00Fahrenheit Quadrinhos 2018 PDF\n\nKIT THE 1st FIFTY R$  30,00Os 50 primeiros apoiadores levam a Fahrenheit Quadrinhos 2018 PDF + edição impressa com desconto e ainda vamos sortear um sketch!ESPECIAL CATARSE.\n\nKIT COOL 9 R$ 35,00Fahrenheit Quadrinhos 2018 PDF + edição impressa\n\nKIT AUSTON JONES R$ 45,00Fahrenheit Quadrinhos 2018 + kit mini-série em quadrinhos clássica 1 a 3 (no número 2, o poster central é do artista Frank Quitely)VALOR ESPECIAL CATARSE.\n\nKIT TONY BRASA R$ 55,00Fahrenheit Quadrinhos 2018 + kit mini-série clássica 1 a 3 + Fahrenheit 1 em inglês (edição especial feita para Long Beach Comic Con) + AdesivoEXCLUSIVA NO CATARSE.\n\n\n\nKIT BRUCE PEZ R$ 70,0Fahrenheit Quadrinhos 2018 + kit mini-série clássica 1 a 3 + Print A3 autografada por Rodney Buchemi\n\nKIT DA LU R$ 70,00Fahrenheit Quadrinhos 2018 + kit mini-série clássica 1 a 3 + Print A3 autografada por Alex Tso\n\nA partir daqui as recompensas podem ser parceladas em 3x sem juros :)\n\nKIT DODGE DART R$ 150Fahrenheit Quadrinhos 2018  + 1 esboço original de personagem do Fahrenheit de um dos artistas principais.EXCLUSIVA NO CATARSE.\n\n\n\n\n\nKIT PAULA PUNK R$ 240Fahrenheit Quadrinhos 2018  + 1 original de página tamanho A3 do Fahrenheit com arte de Rodney Buchemi e arte-final de Júlio Ferreira, publicada na época. (Para página específica dessa produção, favor enviar mensagem).\n\nKIT POSTER ORIGINAL - ARTE ORIGINAL ÚNICA - R$ 280,00 \n\n\nEstamos disponilizando a arte do Print A3 de Rodney Buchemi e Júlio Ferreira, ambos veteranos no mercado internacional de quadrinhos, já tendo trabalhado para Marvel, DC Comics, Dynamite entre outras. O original, com arte-final e no tamanho A3, é uma única oportunidade desse Catarse. Claro, o feliz apoiador ainda leva a nova Revista Fahrenheit 2018 + a mini-série original em três edições.\n\n\nKIT PANSICA - ESGOTADO - R$ 280,00Agora disponíveis exclusivamente nesse Catarse, duas páginas originais do artista da DC COMICS Eduardo Pansica para a revista Green Lanterns, autografadas, pra você escolher :) Escolha uma das duas e ainda leve a revista Fahrenheit Quadrinhos 2018 pra sua casa.\n\n\n\nKIT TIGRENELSON R$ 300\n\nFahrenheit Quadrinhos 2018  + 1 Comission A3, em preto e branco, com personagem conhecido à sua escolha, de algum dos seguintes artistas:Júlio Ferreira, Cristiano Bolson, Rodney Buchemi, Eduardo Pansica e Cristiano SeixasEXCLUSIVA NO CATARSE.\n\n\n\n\n\nKIT BOLSON  - ÚNICO E EXCLUSIVO DESSE CATARSE - R$ 360,00ARTE ORIGINAL THANOS E o quadrinista Cris Bolson apoia o projeto com uma mega arte, com uma bela arte-final, no formato A3, do Thanos \"destruindo\" o Thor, como visto no último filme dos Vingadores. Claro, o feliz apoiador ainda leva a nova Revista Fahrenheit 2018 + a mini-série original em três edições.\n\n\n\n\n\nKIT ROBSON ROCHA - ESGOTADO - R$ 560,00O mega-artista da DC Comics da atualidade: Robson Rocha está incentivando o projeto com uma super arte do Aquaman EXCLUSIVA para o sortudo apoiador que levar essa coisa linda para casa. O valor de mercado da arte é acima de 600 dólares! Esse valor especial em Reais é exclusivo para o apoio nesse projeto. O artista é unanimidade no título do Aquaman atualmente e acaba de chegar da New York Comic Con. Lógico, quem apoiar vai levar também a Revista em quadrinhos do Fahrenheit 2018 e a mini-série original.A arte é tamanho 27,9x35,6cm e não só desenhada, mas também pintada pelo próprio artista em Bristol Paper.\n\n\n\n\n\nKIT EDDY & ÉBER: WORLD`S END - ORIGINAL EXCLUSIVO DESSE CATARSE\n\nOs mega artistas da DC Comics: Eddy Barrows e Éber Ferreira estão apoiando o projeto com uma página dupla no tamanho A2, original e arte-finalizada que foi publicada na edição Earth 2: World´s End 18!\n\nAlém de ter o Batman na página, tem uma explosão planetária digna de Jack Kirby. O valor desse original é uma oportunidade EXCLUSIVA desse Catarse. Lógico que você também leva pra casa a Fahrenheit Quadrinhos 2018 autografada + a mini-série do Fahrenheit de três edições.\n\n\n\n\n\nKIT FRED ASUS R$ 600,00Fahrenheit Quadrinhos 2018 autografada + aula online, ou presencial, com Cristiano Seixas e mais um dos artistas do projeto.Num total de 8 horas/aula individuais.EXCLUSIVA NO CATARSE.\n\nKIT MESTRE RELATIVO R$ 800,00Fahrenheit Quadrinhos 2018 autografada + kit mini-série clássica 1 a 3 + Fahrenheit 1 em inglês (edição especial feita para Long Beach Comic Con) + adesivo + Print autografada Alex Tso + Print autografada Rodney Buchemi + 2 originais A3, com arte-final, de página da equipe.EXCLUSIVA NO CATARSE.\n\nMEGA KIT GHOST JACK R$ 1.200,00Fahrenheit Quadrinhos 2018 autografada + kit mini-série clássica 1 a 3 + Fahrenheit 1 em inglês (edição especial feita para Long Beach Comic Con) + adesivo + Print autografada Alex Tso + Print autografada Rodney Buchemi + 2 originais A3, com arte-final, de página da equipe autografadas + commission A4 de personagem, em preto e branco, arte-finalizado por Cristiano Seixas. E, pra você que ainda não conhece outros materiais do autor e seu estúdio, esse MEGA KIT ainda vai com as revistas Calango #1 e #2 autografadas e todos seus brindes (iímã, 2 postais, 2 marcadores de livro e adesivo), Sketchbook Cristiano Seixas 2017 tiragem limitada e vários brindes feitos durante os 20 anos do estúdio, num total de mais 30 peças gráficas.EXCLUSIVA NO CATARSE.\n\n\n\nA cada meta atingida vamos ter um acréscimo nas página totais do projeto e um melhor acabamento gráfico para que essa edição se torne cada vez mais histórica.\n\nCONHEÇA OS CARAS DO FAHRENHEITR$ 8.000,00Revista Fahrenheit Quadrinhos 2018, numa coletânea com o mínimo de 68 páginas, sendo a maioria inédita!\n\nOS CARAS COM QUALIDADE NUNCA VISTAR$ 10.000,00Aumento de páginas da revista para 80, capa em papel de alta gramatura e lombada quadrada.\n\nMAIS HISTÓRIAS DOS CARAS E MUITO MAKING OFR$ 12.000,00Aumento para 96 páginas, laminação de capa, lombada quadrada + Sketchbook de 32 páginas com papel e acabamentos especiais.\n\nSUPREMO OMNIBUS FAHRENHEIT R$ 15.000,00 OU MAISAumento para 120 páginas, formato e acabamento especiais + sketchbook de 40 páginas e super-poster com arte inédita\n\n\n\n\n\nCristiano SeixasMe dedico aos quadrinhos e à animação há mais de 20 anos. Fui um dos fundadores da Escola Técnica de Artes Visuais Casa dos Quadrinhos em Belo Horizonte e participei de vários projetos de animação e quadrinhos bem legais nessas duas décadas. Participo do Festival Internacional de Quadrinhos desde 1997. Lancei, com o artista Eduardo Pansica, a HQ autoral Calango em 2016 e a segunda edição em 2017 e estamos preparando uma pequena novidade para o natal.www.facebook.com/calangoquadrinhos\n\n\n\n\n\nCristiano BolsonJá desenhei quadrinhos independentes no mercado nacional e internacional e trabalhei como ilustrador publicitário e como professor na escola Casa dos Quadrinhos. Fiz a arte para a graphic novel “Hercules The Knives of Kush” e a artefinal para um especial da Marvel AAFES #6, além de ter trabalhado nas revistas “Battlestar Galactica season zero”, “Red Sonja Deluge”, “Danger Girl and the Army of Darkness” e \"Damsels in Distress\", para a Dynamite Entertainment. \"Doctor Who The Ninth Doctor\" e \"Doctor Who crossover The Lost Dimension Alpha\" para a Titan Comics. Atualmente ilustro o Coloring Book oficial da franquia Jurassic Park.www.instagram.com/cris_bolson/\n\nAndré MeloPublicitário há mais de 18 anos e formado em Letras, sempre fui um apaixonado por quadrinhos e RPG. E por conta dessa paixão desde 1985 comecei a arte mestrar Dungeons and Dragons e me interessar por roteiros, o que me levou a ser um dos primeiros professores de roteiro da Casa dos Quadrinhos. Participei da III Bienal Internacional de Quadrinhos de Belo Horizonte, onde fui finalista no concurso de HQ´s juntamente com Júlio Ferreira, assim como com Cristiano Seixas em lançamentos de HQ´s em BH.www.instagram.com/doisperdidosnotempo/\n\nJúlio FerreiraBacharel em Cinema de Animação pela Escola de Belas Artes da UFMG, Júlio Ferreira tem uma carreira de quase 20 anos como artista do mercado americano de quadrinhos, sendo nos últimos onze colaborador frequente das principais publicações da DC Comics como Action Comics (Superman), Detective Comics (Batman), Green Lantern e Teen Titans.julioferreira.deviantart.com/gallery\n\n\n\nE os artistas convidados:\n\nRodney BuchemiQuadrinista e ilustrador atuante desde 1995 com trabalhos publicados nas editoras Marvel, DC Comics e Dynamite Comics.Começou seus trabalhos na independente Zoolook Ent. de San Francisco CA, com personagens da própria editora.Trabalhou nas publicações do Fahrenheit Comics tanto na revista quanto no jornal.Atualmente, produz em paralelo aos trabalhos para a editora Dynamite, seu quadrinho autoral A Ordem de Licaão.www.instagram.com/buchemi/\n\n\n\nAlexandre Tso\n\nNascido em Belo Horizonte, Alexandre Tso começou a desenhar quando criança e desde então não conseguiu se livrar desse vício. Trabalhou como ilustrador para vários setores, variando desde jornais e livros até desenvolvendo brinquedos e estampas para roupas. Amante de ilustrações tradicionais, ele acredita que com muita prática e determinação a pessoa alcança todos os seus objetivos. Afinal de contas: no \"pen\", no gain. www.instagram.com/alexandretso/\n\nAllan Jeffwww.instagram.com/allan_jefferson_art/\n\n\n\nLucas LibânioAos 10 anos de idade decidiu que o futuro era tenebroso e passou a tomar gosto pela produção passada.Como um velho resmungão torceu o nariz pros Punks, dos Grunges e pra juventude em geral. Se formou pela Escola de Belas Artes da UFMG,em cinema de animação,e continuou sendo antiguado e ranzinza. É natural de Uberlândia MG. Trabalhou como ilustrador e animador freelancer para diversos meios, nenhum deles realmente confiável. Foi professor de Faculdade entre 2009 e 2016. Criou em 2006, o personagem Hans Grotz, em 2008 o personagem passa a ser publicado no jornal Super Notícias .Em 2012 lança a primeira coletânea com as tiras e em 2015 a segunda. Além do Hans Grotz, publica a tira Molekóids no site da Editora Bila e o “Garoto Lanoso,o Menino bom” de tempos em tempos na rede.\n\nwww.instagram.com/libanio.lucas/\n\nDanilo DiasCartunista e Ilustrador, Danilo é formado em Belas Artes pela UFMG.Já foi professor na Casa dos Quadrinhos e publicou regularmente na revista MAD.\n\n\n\n\n\n\nOrçamento Os custos do Catarse são apenas para viabilizar impressão, envio e afins para possibilitar o lançamento na CCXP desse ano, em SP entre os dias 6 e 9 de dezembro.\n\n100% = 13% taxa Catarse + 5% taxas/impostos + 61% impressão + 21% pacotes e envios\n\n\n\nArtes essa página no Catarse por: Allan Jeff, Danilo Dias, Lucas Libânio, Júlio Ferreira, Rodney Buchemi, Cris Bolson, Cris Seixas, Éber Ferreira e Alê Starling.\nDenunciar este projeto ao Catarse","recAte30":2,"recAte60":5,"recAte90":2,"rec90Mais":4,"apoioAte30":4,"apoioAte60":51,"apoioAte90":5,"apoio90Mais":3,"regiao":"sudeste","url":"https://catarse.me/fahrenheit_quadrinhos"}