{"titulo":"Nocturne: Fantasma","autor":"Fred Cassar","descricao":"Um violonista solitário, uma cabeça instável, uma noite especialmente barulhenta. ","municipio":"Niterói","uf":"RJ","situacao":"financiado","porcentagem":0.7681250000000001,"encerramento":"13/10/2018","ano":"2018","apoiadores":128,"modalidade":"flex","valorLevantado":6485.5435948149125,"meta":8443.343980230968,"novidades":3,"recompensas":8,"mencaoCcxp":"S","mencaoPolitica":"N","mencaoEconomia":"N","mencaoLgbt":"N","mencaoFeminismo":"N","mencaoQuestoesDeGenero":"N","mencaoReligiao":"N","mencaoHeroi":"N","mencaoHumor":"N","mencaoBiografia":"N","mencaoManga":"N","mencaoZine":"N","apresentacao":"O projeto Apenas com música pura consegue-se eliminar todo o ruído que infesta a cidade. Em Nocturne: Fantasma, um violonista solo vaga pela madrugada de performance em performance, enfrentando monstruosidades dissonantes, refletindo sobre o seu dever como músico, sua independência e a sua própria sanidade.\n\n\n\n\n\n\n\n\nFantasma é uma história contida dentro do mundo de Nocturne, um webcomic musical seriado de fantasia urbana. Nocturne acompanha três jovens músicos solitários que precisam aprender a trabalhar juntos como banda enquanto lidam com seus dramas pessoais. O quadrinho é publicado semanalmente de forma gratuita em pt-br.nocturnecomic.com, em parceria com a editora americana Hiveworks Comics.\n\nFantasma é uma história curta contida, mas a leitura de Nocturne é recomendada para enriquecer a ambientação do quadrinho!\n\n\n\n\n\n\nFantasma está na fase de produção, com todas as páginas já arte-finalizadas e letreiradas e 1/4 delas coloridas. Segue abaixo, como exemplo, uma sequência de páginas finalizadas e coloridas.\n\nLembrando, claro, que a arte ainda está sujeita a correções e mudanças.\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n \n\nNatural de Niterói-RJ e formado em design de produto pela PUC-Rio. Fred Cassar trabalha como ilustrador freelancer e como quadrinista focado em webcomics e publicações autorais.\n\nFred é autor das webcomics Santuários e Nocturne, (ambas finalistas do troféu HQmix na categoria web quadrinhos. Em 2017, viabilizou via financiamento coletivo e lançou a HQ Space Punch, em parceria com o ilustrador e pixel artist Bruno Moraes.\n\n\n\nOrçamento\n\n\nDenunciar este projeto ao Catarse","recAte30":1,"recAte60":3,"recAte90":2,"rec90Mais":2,"apoioAte30":7,"apoioAte60":75,"apoioAte90":22,"apoio90Mais":4,"regiao":"sudeste","url":"https://catarse.me/fantasma"}