{"titulo":"Faz parte da Vida - Vi Marchetti","autor":"Vi Marchetti","descricao":"Tirinhas divertidas sobre o dia a dia! Da internet para a página impressa e mais conteúdo exclusivo","municipio":"Rio de Janeiro","uf":"RJ","situacao":"financiado","porcentagem":0.28425,"encerramento":"29/11/2018","ano":"2018","apoiadores":20,"modalidade":"flex","valorLevantado":1193.0905173986193,"meta":4197.328117497342,"novidades":2,"recompensas":8,"mencaoCcxp":"S","mencaoPolitica":"N","mencaoEconomia":"N","mencaoLgbt":"N","mencaoFeminismo":"N","mencaoQuestoesDeGenero":"N","mencaoReligiao":"N","mencaoHeroi":"N","mencaoHumor":"S","mencaoBiografia":"N","mencaoManga":"N","mencaoZine":"N","apresentacao":"O projetoFaz parte da Vida é uma coletânea de tirinhas de humor baseadas no dia a dia. Sabe aqueles momentos que a gente pensa \"só estando lá para entender\"? A intenção desse livro é trazer esses recortes do cotidiano pra você com um olhar cômico e incentivar essa visão bem humorada da vida. É comédia e fofura, separada nas categorias: Dia a dia, relacionamento, bichinhos, lazer e trabalho, ou seja, todas as coisas que fazem parte da vida. O livro tem 18cm x 20cm. São 56 páginas coloridas em offset 120g e capa em Triplex 250g com laminação fosca.\n\n\n\n\n\n\n\n\nEu posto minhas tirinhas no instagram, mas não se preocupe! O Livro tem tirinhas exclusivas que não serão postadas na internet.\n\nLeia alguns exemplos de tirinhas aqui, ou veja mais no www.instagram.com/vi_marchetti\n\nDIA A DIA:\n\n\n\nRELACIONAMENTOS:\n\n\n\nBICHINHOS:\n\n\n\nE MUITO MAIS ♥\n\n\n\n\n\n\n\n\nEsta campanha funciona como uma pré-venda para o lançamento do livro, que acontecerá na CCXP 2018. Assim você garante seu exemplar, que vai ficar separadinho pra você, e me incentiva na difícil empreitada que é a produção de conteúdo independente. As recompensas estão disponíveis com busca no Artist's Alley, ou com envio, ambas limitadas à quantidade.\n\nIsso me ajuda a ter uma ideia da recepção e tiragem para produção :)\n\nObrigada por participar! E, se não puder, um compartilhamento ajuda muito.\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nE todos os apoiadores recebem uma cópia digital no seu e-mail e um agradecimento nas redes sociais, ao final do evento ♥\n\n\nOrçamentoO orçamento está dividido da seguinte forma:\n\nProdução: Impressão de material\n\nEnvios: Transporte de material\n\nTaxa do Catarse: A plataforma retém 13%\n\n\nDenunciar este projeto ao Catarse","recAte30":3,"recAte60":2,"recAte90":2,"rec90Mais":1,"apoioAte30":10,"apoioAte60":3,"apoioAte90":0,"apoio90Mais":2,"regiao":"sudeste","url":"https://catarse.me/faz_parte_da_vida"}