{"titulo":"FEB Ilustrada","autor":"Lucas T.Vasconcelos","descricao":"O Brasil na SegundaGuerraMundial, como nunca visto.","municipio":"Belo Horizonte","uf":"MG","situacao":"não financiado","porcentagem":0.11166666666666666,"encerramento":"30/06/2017","ano":"2017","apoiadores":12,"modalidade":"tudo ou nada","valorLevantado":1481.236059428289,"meta":13264.800532193634,"novidades":1,"recompensas":9,"mencaoCcxp":"N","mencaoPolitica":"N","mencaoEconomia":"N","mencaoLgbt":"N","mencaoFeminismo":"N","mencaoQuestoesDeGenero":"N","mencaoReligiao":"N","mencaoHeroi":"S","mencaoHumor":"N","mencaoBiografia":"N","mencaoManga":"N","mencaoZine":"N","apresentacao":"O projetoFEBIO projeto \"FEBI\"(FEB Ilustrada), nasceu a partir de uma coleção pessoal de sketches com o tema Brasil na SegundaGuerraMundial, coletadas em eventos de cultura pop.Homenageando os 25.334 combatentes da FEB(Força Expedicionária Brasileira), Lucas Torres se farda de pracinha e leva a história destes heróis brasileiros aos eventos que participa. Com isso, ilustradores abraçaram a ideia e fizeram suas próprias homenagens no sketchbook do autor, que se tornou a matéria prima da FEBI.ARTISTASFANTÁSTICOS... Palavra que melhor traduz como são aqueles que contribuiram com a FEBI.Os artistas participantes puderam se expressar e homenagear livremente, com isso criaram artes com riqueza de detalhes, que muitas vezes dão a impressão de recém saídas do campo de guerra e produzindo, assim, um material jamais visto em HQs nacionais.Dentre as 81 artes produzidas, 50 serão publicadas no livro ilustrado.Para ver a lista de participantes do projeto e os artistas que terão seu material publicado, acesse nossa página do facebook e/ou assista os videos \"FEBI Apresenta\". OrçamentoO dinheiro da campanha, será revertido de tal forma:50% Impressão20% Recompensas13% Catarse12% Envio5% FEBIObs.: Todo o dinheiro revertido para a FEBI, será aplicado na divulgação do projeto. \nDenunciar este projeto ao Catarse","recAte30":1,"recAte60":2,"recAte90":2,"rec90Mais":4,"apoioAte30":0,"apoioAte60":0,"apoioAte90":0,"apoio90Mais":0,"regiao":"sudeste","url":"https://catarse.me/feb_ilustrada"}