{"titulo":"Fábrica de Herois 2016","autor":"Eduardo José Reis","descricao":"Crie o seu Herói!","municipio":"Marilândia","uf":"ES","situacao":"não financiado","porcentagem":0.34230769230769226,"encerramento":"27/03/2015","ano":"2015","apoiadores":66,"modalidade":"tudo ou nada","valorLevantado":5760.244237278756,"meta":16827.67979429749,"novidades":7,"recompensas":6,"mencaoCcxp":"N","mencaoPolitica":"S","mencaoEconomia":"N","mencaoLgbt":"N","mencaoFeminismo":"N","mencaoQuestoesDeGenero":"N","mencaoReligiao":"N","mencaoHeroi":"S","mencaoHumor":"N","mencaoBiografia":"N","mencaoManga":"N","mencaoZine":"N","apresentacao":"O projeto English version, click here.\n\nO Fábrica de Heróis é um criador de personagens on-line que conta com uma vasta gama de modelos, itens e funcionalidades para os usuários bolarem suas próprias criações. A partir dele é possível criar super-heróis, guerreiros medievais, personagens famosos do cinema, TV, quadrinhos ou RPG, o criador é quem manda.\n\nDesde 2005 no ar, o Fábrica de Heróis já conta com 6 versões - Hero-o-Matic, Animated, 2009, 2010, 2011 e 2014 - sempre evoluindo a qualidade gráfica e funcionalidades do programa.\n\n\n\nA partir de 2011, o FH passou a ser financiado coletivamente para manter essa linha evolutiva, tendo sucesso nas campanhas para as versões FH2011 e FH2014.\n\n\n\nPara melhorar ainda mais o visual e a programação do FH estamos com o novo projeto FH16 aqui no Catarse, angariando fundos para ilustrações e novas funcionalidades que o programa vai trazer.\n\nO FH16 contará com duas versões: a Lite - voltada para iniciantes e a Pro - para profissionais. Veja mais abaixo em Recompensas para saber um pouco mais sobre cada uma delas e suas diferenças.\n\nAs duas novas versões (Pro e Lite) terão uma nova interface amigável para os usuários, além de uma total reformulação nos modelos e novas funcionalidades.\n\n\n\nAmpliando as possibilidades de criação, agora teremos posturas Frontal e 3/4 (semi-lateral) para todos os modelos, diversificando ainda mais as criações dos usuários.\n\nVeja abaixo uma prévia dos 6 (12 considerando as posições) modelos para o FH16:\n\n\n\nOs modelos apresentados ainda não são definitivos, podendo sofrer melhorias no produto final.\n\n\n\n\n\nAlém de novos modelos e novo visual o FH16 também vai ganhar diversas funcionalidades, confira as novas para a versão Pro:\n\n• Inclinar objeto: Possibilidade de inclinar o objeto tanto horizontal quanto verticalmente.\n\n• Movimentação 3D: Possibilidade de girar o objeto nos eixos X,Y e Z.\n\n• Salvar paleta de cores: Possibilidade do usuário poder fazer sua própria paleta de cores e salvá-la em um arquivo separado para que possa carregar mais tarde.\n\n• Sistema de camadas com menu: Possibilidade de controlar os itens por camada, podendo bloquear e deixar invisível os itens individualmente.\n\n• Desfazer e refazer: Ctrl+Z e Ctrl+Y em todas as ações do usuário.\n\nE mais algumas funções que podem ser incluídas durante a evolução do projeto.\n\n\n\nCada apoiador ganhará recompensas de acordo com o valor do apoio (veja mais abaixo ou na lateral mais detalhes de cada categoria de apoiador). Abaixo você confere a descrição de cada recompensa listada nas opções de apoio:\n\n\n\nOs apoiadores receberão as versões Lite e Pro do FH16 e futuras atualizações das mesmas até o final do ano de 2016. O FH16 será lançado em Janeiro de 2016, podendo receber atualizações durante todo o ano, com inclusão do novos itens, funcionalidades extras, etc.\n\nA versão Lite é uma versão mais leve e simples, voltada aos novos usuários e para quem quer criações rápidas sem muitas complicações. A versão Lite se aproxima em funcionalidade com o FH2009:\n\nhttp://fabricadeherois.blogspot.com.br/p/fabrica-de-herois-2009.html\n\nJá a versão Pro consta com mais funcionalidades e possibilidades de criação, no entanto exige um conhecimento maior por parte do usuário para ser bem aproveitada. Ela é voltada para criadores mais experientes e acostumados com programas de criação visual. Em funcionalidade ela se aproxima do FH2014:\n\nhttp://fabricadeherois.blogspot.com.br/p/fabrica-de-herois-2014.html\n\nAs duas versões contarão com os mesmos modelos nas vistas Frontal e 3/4.\n\n\n\nDurante a produção e atualização do FH16 algumas decisões precisarão ser tomadas e é o conselho quem irá decidir por qual caminho seguir. Cada membro do conselho tem direito a um voto nas decisões gerais do desenvolvimento do programa.\n\nEssas decisões irão desde qual modelo trabalhar primeiro até qual funcionalidade implementar ou não. O voto é democrático e a maioria decide por qual caminho seguir.\n\n\n\nOs apoiadores com essa recompensa podem escolher itens a serem inseridos no FH16. Algum tipo de roupa, símbolo, mascote ou arma, o que quiser desde que esteja dentro das seguintes regras:\n\nO item escolhido não poderá ser um item que possua direitos autorais. EX: O símbolo do Superman ou o elmo do Darth Vader.O item escolhido não poderá ser um item que contemple dois ou mais itens diferentes. EX: Armadura completa de batalha. Neste caso cada item da armadura contaria como um item separado (elmo, peitoral, luvas, etc.).O item escolhido não poderá ser um item que infrinja alguma lei. EX: Partes íntimas ou símbolos de ódio (político, racial ou social, etc).\n\n\n\nCom esta recompensa o apoiador receberá as versões Beta do programa para testar antes do lançamento em 2016, participando dos testes do programa, sugerindo correções, indicando bugs, etc.\n\n\n\nCamiseta nos tamanhos P, M, G ou GG nas cores preta, azul marinho ou branca com a estampa FH16, (frete incluso somente para o Brasil):\n\n\n\n\n\nCamiseta nos tamanhos P, M, G ou GG nas cores preta, azul marinho ou branca com um desenho personalizado (frete incluso somente para o Brasil):\n\n\n\nO frete é gratuito para todo o Brasil, doadores que residam em outro país terão de pagar as despesas de envio.\n\nO desenho da Camiseta personalizada se refere a arte de UM personagem à escolha do apoiador como no exemplo acima. A arte será entregue em meio digital em alta resolução. Por motivos óbvios, lembramos que a arte não pode conter dizeres ou imagens que infrinjam alguma lei.\n\n\n\nTodos os apoiadores receberão o programa para ser instalado em seu computador nas versões Lite e Pro, mas cada nível de apoio receberá recompensas extras, quanto mais alto o valor, maior o prêmio. Veja as categorias abaixo:\n\n\n\n\n\nA editora Pensamento Coletivo está trazendo para nós o BASH!, RPG de grande sucesso que agora está ganhando sua versão brasileira!\n\nAssim como o FH, o BASH está fazendo sua campanha de financiamento coletivo e quem apoiar os dois projetos terá presentes exclusivos!\n\nAcesse http://www.kickante.com.br/bash para saber mais sobre o projeto.\n\nSe você é apoiador do nosso projeto e apoiar também o BASH!(a partir da recompensa GLEEK), levará com EXCLUSIVIDADE 10 ITENS no FH16 pra você poder montar os heróis de BASH!\n\n\n\n\n\nO orçamento total está em R$ 13.000,00, sendo dividido entre os custos de produção do programa, as camisetas (produção e envio) e o percentual do Catarse como mostrado abaixo:\n\n\n\n\n\nCaso conseguirmos ultrapassar a meta base de R$ 13.000,00, temos mais algumas metas estendidas, que envolvem a produção de mais modelos para o FH16.\n\nA cada R$ 1.500,00 a mais que conseguirmos arrecadar, teremos um modelo novo tanto na visão frontal quanto na 3/4 incluido no FH16 Lite e Pro.\n\n\n\nA ordem dos modelos liberados acima é apenas padrão e poderá ser modificada segundo votação do Conselho FH, assim como a escolha do Modelo Novo, podendo sugerir algum tipo de modelo não listado acima.\n\n\n\n\n\nTodo o desenvolvimento do projeto se dará durante o ano de 2015, sendo o FH16 lançado oficialmente em Janeiro de 2016.\n\n\n\nAqui um apanhado de dúvidas que podem surgir sobre o projeto:\n\n• Como vou receber o FH16?R: Você receberá todos os detalhes via e-mail cadastrado no catarse, por isso o mantenha atualizado.\n\n• Como escolho meu item e camiseta?R: Se o projeto tiver sucesso entraremos em contato com todos os apoiadores que possuem recompensas para coletar quais são seus itens, quais são os modelos de camiseta (tamanho/cor) e quais são os personagens que querem nas camisetas personalizadas, por isso mantenha atualizado o e-mail cadastrado para que possamos entrar em contato.\n\n• As recompensas são cumulativas? Se alguém apoiar com R$50 e depois apoiar com mais R$75 poderá escolher 7 itens?R: Sim, você pode doar mais de uma vez, acumulando todos os itens daquele nível, iclusive votos no conselho e camisetas.\n\n• Os itens que eu escolher vão ter que passar por votação do conselho?R: Não, os itens são de sua livre escolha desde que se enquadrem nas regras estabelecidas em Recompensas.\n\n• O que acontece se eu pedir um item que alguém já pediu?R: Os itens considerados \"repetidos\" serão informados ao apoiador que pediu por último, para que ele possa fazer uma nova escolha.\n\n• Posso pagar um valor extra para poder ter mais itens?R: Nós temos reservados 750 itens para os apoiadores, caso queira mais itens será necessário doar novamente em algum dos níveis de apoio disponíveis.\n\n• O meu item vai estar disponível para todos os modelos? Na visão Frontal e 3/4?R: Cada item é contado em separado, caso queira o mesmo item para as visões Frontal e 3/4 será necessário \"gastar\" 2 itens. O mesmo equivale para os modelos, portanto pense bem antes de pedir o seu item para que ele lhe atenda melhor.\n\n• Eu vou ter acesso aos itens dos outros apoiadores?R: Sim, todos os itens pedidos pelos apoiadores estarão nas versões Pro e Lite do FH16.\n\n• Eu comprei uma das versões anteriores, tenho algum desconto para o FH16?R: Agradecemos toda a ajuda com as versões anteriores, mas infelizmente não poderemos dar descontos nos apoios. Todo o dinheiro arrecadado vai para o programa e custos de produção/envio.\n\n• Vai ter versão para celulares/tablets?R: Para a campanha base, não. Caso conseguirmos um excedente nas metas estendidas podemos cogitar versões mobile, mas não podemos garantir ainda.\n\nDurante o processo, estaremos enviando novidades para todos os apoiadores, atualizando a guia de novidades no Catarse e enviando por e-mail, além de notícias na página oficial do Fábrica de Heróis.\n\nTire suas dúvidas na aba comentários ou nos contate:\n\ne-mail: fabricadeherois@gmail.com\n\nTwitter: http://twitter.com/fabricadeherois\n\nFacebook: http://www.facebook.com/pages/F%C3%A1brica-de-Her%C3%B3is/207595485977094\n\nAgradecemos a sua visita e seu apoio!\n\n\nOrçamentoO orçamento para projetos anteriores a 24/02/2015 normalmente pode ser encontrado na descrição acima.Denunciar este projeto ao Catarse","recAte30":2,"recAte60":2,"recAte90":2,"rec90Mais":6,"apoioAte30":0,"apoioAte60":0,"apoioAte90":0,"apoio90Mais":0,"regiao":"sudeste","url":"https://catarse.me/fh16"}