{"titulo":"Filho do Freud 3","autor":"Pacha Urbano","descricao":"Intrigas, fantasias, muitos atos falhos e um ou outro trote do Dr. Jung para o Dr. Freud. ","municipio":"Rio de Janeiro","uf":"RJ","situacao":"financiado","porcentagem":1.3916666666666666,"encerramento":"12/12/2017","ano":"2017","apoiadores":247,"modalidade":"tudo ou nada","valorLevantado":18258.61697966105,"meta":13119.96429676243,"novidades":10,"recompensas":8,"mencaoCcxp":"N","mencaoPolitica":"N","mencaoEconomia":"N","mencaoLgbt":"N","mencaoFeminismo":"N","mencaoQuestoesDeGenero":"N","mencaoReligiao":"N","mencaoHeroi":"N","mencaoHumor":"N","mencaoBiografia":"N","mencaoManga":"N","mencaoZine":"N","apresentacao":"O projetoA série de tirinhas Filho do Freud traz como protagonista o primogênito do doutor, Jean-Martin, sua família e amigos, na aventura diária de crescer tendo como pai o inventor da Psicanálise. Contando com mais de 400 mil seguidores no Facebook e dois livros lançados em 2013 e 2015, chegou o momento de fechar a trilogia com chave de ouro. Vem aí o terceiro e último volume: As TRAUMÁTICAS Aventuras do Filho do Freud - Por que tudo é sexual?\n\n\n\n\n\nFilho do Freud conta o dia a dia de Jean-Martin, um garoto de sete anos e muitas fantasias; sua irmã mais nova Anna, ácida e sempre procurando espelhar o pai; sua mãe Martha, a verdadeira chefe da família; e o velho Freud, tentando atender ao cortejo de pacientes excêntricos que passa pelo seu consultório, enquanto se esquiva dos trotes telefônicos do seu rival, o Dr, Jung.\n\n\n\n\n\n\n\n\n\nA página no Facebook (http://fb.com/FilhoDoFreud)\n possui mais de 400 mil seguidores e centenas de tirinhas publicadas ao \nlongo de 5 anos. O sucesso foi tanto que logo surgiram colaboradores \npara traduzi-las para o\n\t espanhol, francês e inglês, atingindo ainda mais pessoas.\n\nEm 2013 foi publicado o primeiro volume em papel, As TRAUMÁTICAS Aventuras do Filho do Freud - Quem é esse tal de Édipo?, em que as atenções caíam sobre Jean-Martin, em suas travessuras e suas fantasias, além de apresentar a Senhorita Müller, a ousada babá da Anna.\n\nEm 2015 foi a vez de As TRAUMÁTICAS Aventuras do Filho do Freud - Onde está o meu falo?, focado na pequena Anna e sua busca incansável pelo falo perdido. Trazendo várias tirinhas inéditas, passatempos e galerias de artistas convidados, o segundo volume apresentou vários personagens novos, como a Vovó Bernays e Helene Jung, primogênita do psicanalista suíço, amiga e confidente de Anna.\n\n\n\nOs dois livros foram bem sucedidos, com reimpressões e lançamentos no Rio de Janeiro, São Paulo e Belo Horizonte, durante as edições do FIQ - Festival Internacional de Quadrinhos. \n\nO livro\n\n\n\nNeste terceiro volume, os holofotes são para o Dr. Jung, que insiste em passar trotes para a casa dos Freud e confrontar o velho doutor sempre que se encontram pessoalmente em congressos de Psicanálise, e para sua filha Helene, às voltas com as tramoias da Anna e as crises existenciais da gata Sombra.\n\n\n\nEspecificações\n\n\n\t24cm x 17,5cm\n\tCapa em Supremo 250g, com laminação fosca e verniz localizado.\n\t120 páginas coloridas em papel Offset 120g\n\n\n\nO livro seguirá o padrão dos volumes anteriores - com piada escondida e tudo o mais -, mas será mais robusto, aumentando o número de páginas com tirinhas inéditas e exclusivas, e uma galeria muito maior de artistas convidados.\n\n\n\nE ainda: um jogo de tabuleiro encartado! Na aventura Os Filhos de Freud em: Corrida no Mundo dos Sonhos, Anna e Jean-Martin terão que lidar com elaborações oníricas, desejos reprimidos, distorções, condensações, transferências, deslocamentos e uma avalanche de neuroses! Inspirado nos passatempos das caixas de cereais, você mesmo recorta e monta os componentes do jogo: tabuleiro, personagens, cartas e dado.\n\nEspecificações\n\n\n\t23,6cm por 51cm\n\tEm Supremo 250g, com laminação brilhosa, assim como as lâminas com o dado, os personagens e as cartas para cortar e montar.\n\tTudo colorido na frente e no verso!\n\n\n\nAs TRAUMÁTICAS Aventuras do Filho do Freud - Por que tudo é sexual? tem tudo para ser o livro mais legal da sua estante ou sala de espera do consultório! Além de todas as recompensas incríveis e do seu incentivo à produção cultural brasileira, apoiando a campanha no Catarse você tem o livro em mãos mais cedo e por um valor promocional em relação ao preço de venda em livrarias.\n\nAtravés de parceria com a Editora Viés - para cuidar de ficha catalográfica, ISBN e outros serviços editoriais - o livro também estará em lojas físicas e virtuais em 2018.\n\nMas tudo isso só será possível se você apoiar o projeto.\n\nAs Recompensas\n\n\n\n\n\nCada Combo de Apoiador foi pensado com carinho para que você tenha muito boas lembranças dos personagens da série: marca páginas, postais, adesivos, artes em aquarela e muito mais!\n\n\n\nA Oficina\n\nUma das recompensas será uma Oficina de Narrativa Gráfica de quatro horas aqui no Rio de Janeiro, numa data a combinar - onde nós dois vamos desatar os nós daquele seu projeto sensacional que está engavetado e quer muito ganhar a luz do dia.\n\nO Caderno\n\nOutra recompensa incrível é o caderno do Filho do Freud. Eles são uma série Bambooks limitada, numerada e autografada em apenas 100 exemplares! \n\n\n\nEspecificações\n\n\n\t16cm por 12cm\n\tCapa com acabamento soft touch \n\t100 páginas sem pautas, em papel pólen 80g\n\tElástico e fita de cetim para marcar páginas\n\nEssa recompensa é para agarrar logo porque só restam estes exemplares!\n\nEla voltou!\n\nE uma surpresa para essa campanha: a volta da caneca do Filho do Freud! Dessa vez com uma arte exclusiva para os apoiadores do Catarse*.\n\n\n* Entretanto, por conta dos inúmeros problemas com os Correios, as canecas serão entregues apenas no Rio de Janeiro.\n\n\nPrevisão de Envio\n\t\n\nOs envios aos apoiadores começarão a partir da segunda quinzena de dezembro - com prazo total de entrega a depender dos Correios.\n\nTambém será possível pegar pessoalmente comigo o livro, recompensas e canecas na Festa de Lançamento que acontecerá em dezembro no Rio de Janeiro em data a ser anunciada em breve.\nOrçamento\n\nTodo o dinheiro arrecadado será usado para pagar a produção do livro e das recompensas, os envios e a taxa de administração do Catarse. Caso a meta não seja alcançada dentro do prazo, todo o dinheiro será devolvido aos apoiadores.\n\n\n\nQualquer dúvida quanto ao funcionamento do financiamento coletivo através da plataforma do Catarse, sobre as recompensas, sobre a oficina, ou sobre a série de tirinhas, fique à vontade para falar comigo por email, por aqui ou pelas redes sociais.\n\nhttp://facebook.com/FilhodoFreud\n\nhttp://filhodofreud.tumblr.com\n\nhttp://facebook.com/Pacha.Urbano\n\nhttp://twitter.com/pachaurbano\n\nhttp://www.instagram.com/pachaurbano\n\npachaurbano@gmail.com\n\nApoie o projeto e compartilhe entre os seus amigos. Ele só poderá acontecer como merece se houver financiamento. Conto com você!\n\nNos vemos em breve.\n\n=)\nDenunciar este projeto ao Catarse","recAte30":1,"recAte60":1,"recAte90":4,"rec90Mais":2,"apoioAte30":6,"apoioAte60":100,"apoioAte90":58,"apoio90Mais":9,"regiao":"sudeste","url":"https://catarse.me/filhodofreud"}