{"titulo":"FINION","autor":"HOTMIND COMICS","descricao":"Um novo planeta habitável pode salvar a humanidade da aniquilação. Mas, pode salvá-la de si mesma?","municipio":"Brasília","uf":"DF","situacao":"não financiado","porcentagem":0.4301010101010101,"encerramento":"02/04/2017","ano":"2017","apoiadores":97,"modalidade":"tudo ou nada","valorLevantado":4727.996523606672,"meta":10992.758474332093,"novidades":15,"recompensas":9,"mencaoCcxp":"N","mencaoPolitica":"N","mencaoEconomia":"N","mencaoLgbt":"N","mencaoFeminismo":"N","mencaoQuestoesDeGenero":"N","mencaoReligiao":"N","mencaoHeroi":"N","mencaoHumor":"N","mencaoBiografia":"N","mencaoManga":"N","mencaoZine":"N","apresentacao":"O projetoFINIONÉ a história de Charles Finion, um cientista que em uma noite normal de trabalho em seu observatório astronômico, capta o sinal de um tipo de sonda espacial não identificada e vindo dela várias informações de um planeta habitável a poucos anos luz de distância.Alguns anos depois, os dados trazidos pela sonda são fundamentais para que Charles proponha um ousado plano de colonização para salvar a humanidade da morte certa em um planeta que está prestes a entrar em colapso total.Seu projeto de colonização é aclamado por todos, o novo planeta recebe o nome de seu descobridor em sua homenagem e, após alguns anos, tudo está pronto para a viagem que vai preparar o caminho para a salvação de todos.Mas Charles Finion, não previu um detalhe muito importante.Um outro planeta habitável pode salvar a humanidade da aniquilação mas, será que poderá salvá-la de sua própria ganância?A CAMPANHACriamos a campanha para levantar fundos e custear a impressão do álbum, a criação de recompensas e o envio de tudo para nossos apoiadores. Vamos gastar pelo menos 90% do valores arrecadados para criar um livro com acabamento de alto nível, com capa de papel cartão, papel couché na parte interna, todas as páginas coloridas nos mesmo formato das Graphics MSP, que são a nossa referência. Queremos entregar uma grande história em uma bela embalagem.O ÁLBUMO primeiro volume terá:Formato 26cm x 17cm (tamanho padrão americano)96 Páginas (todas coloridas em couchê fosco 90g)Capa em papel cartão coloridaTodos os exemplares autografados pelo autorALGUMAS PÁGINASTemos aqui algumas páginas para você ter uma ideia de como está ficando o trabalho.RECOMPENSASTemos várias opções de recompensas disponíveis que você pode escolher de acordo com o valor que pretende dispor para nos apoiar:A recompensa mais importante, claro, é o FINION impresso e autografado.1. FINION impressoAutografadoSeu nome nos agradecimentosPostalMarcador de páginasSketches A5 personalizados com arte do DANIEL ARCOSPoster da capa com arte do DANIEL GRAVINACapa alternativa do DANIEL HDRCapa alternativa do WESLEY SAMPPáginas Originais com arte do EDER MESSIAS* Todas incluem frete para o Brasil inteiroA EQUIPEDANIEL ARCOSFINION foi criado pelo roteirista Daniel Arcos, Publicitário, pós-graduado em Comunicação e Marketing em Mídias Sociais, ilustrador, roteirista, escritor. Já publicou tiras de quadrinhos no jornal Correio Brasiliense, escreveu mais de 60 roteiros de quadrinhos, alguns contos publicados on-line e um livro digital que está prestes a ter uma versão impressa. Um dos vencedores do 33º Angelo Agostini na categoria Melhor Lançamento Independente com o PROTOCOLO: A ORDEM. EDER MESSIASEder Messias é um desenhista fantástico, tendo publicado em várias revistas internacionais e com seu trabalho cada vez mais reconhecido. Está prestes a lançar uma HQ autoral intitulada Leões de Chácara. Eder também é um grande caricaturista e seu trabalho pode ser visto nas redes sociais e em seu perfil do DevianArt.JOHN CASTELHANONatural de Santa Cruz do Rio Pardo, interior de SP, João Castelhano Filho (seu nome real) Designer gráfico e desenhista, ilustrou em 2010 o livro “D. Geraldina, Baiana: exemplo de luta, esperança e fé”, da professora Noriko Izumi Kawabata.\nEm 2014 ilustrou o livro \"Projeto Jovem Leitor\", com artigos de alunos publicados em jornal.\nEm 2015, foi um dos contemplados no \"Concurso de Artes 321: Fast Comics vol. 2\", com o Tema para as Pin-ups: \"Restaurantes e Cafés dos anos 50/60.\"\nAtualmente faz cores e arte-final para hqs independentes dos EUA, ao lado do amigo e parceiro de artes Eder Messias.OrçamentoNosso orçamento será dividido da seguinte forma:70% para a impressão do FINION13% vai para o Catarse10% para envio das recompensas7% produção de recompensas extrasVeja tudo sobre o projeto na nossa fanpage no Facebook: https://www.facebook.com/hotmindcomicsDenunciar este projeto ao Catarse","recAte30":0,"recAte60":4,"recAte90":10,"rec90Mais":4,"apoioAte30":0,"apoioAte60":78,"apoioAte90":11,"apoio90Mais":8,"regiao":"centro-oeste","url":"https://catarse.me/finion"}