{"titulo":"Floresta Morta","autor":"Tiago Holsi","descricao":"Uma aventura floresta toma um rumo inesperado quando são atacados por um Zumbi Hippie andarilho.","municipio":"Goiânia","uf":"GO","situacao":"financiado","porcentagem":1.2631999999999999,"encerramento":"30/09/2017","ano":"2017","apoiadores":175,"modalidade":"tudo ou nada","valorLevantado":6958.770187305235,"meta":5508.842770190971,"novidades":15,"recompensas":19,"mencaoCcxp":"N","mencaoPolitica":"N","mencaoEconomia":"N","mencaoLgbt":"N","mencaoFeminismo":"N","mencaoQuestoesDeGenero":"N","mencaoReligiao":"N","mencaoHeroi":"N","mencaoHumor":"N","mencaoBiografia":"N","mencaoManga":"N","mencaoZine":"N","apresentacao":"O projeto\nBem, Doug e Jane fogem do acampamento da escola para se aventurar floresta adentro, mas esta aventura toma um rumo inesperado quando são atacados por um Zumbi Hippie andarilho. https://tapas.io/series/FlorestaMorta(Preview 2.0 - revisado)\n\n\n\nQuando voltam para o acampamento os garotos têm uma grande surpresa. Todos que estavam lá viraram zumbis. A professora de matemática, a rainha do baile, o diretor da escola, o capitão do time que fazia bullying com os garotos no corredor, animais da floresta, fazendeiros da redondeza. TODO MUNDO.\n\nSerá que os três amigos vão conseguir se livrar dessa enrascada?\n\nUma coisa é certa, essa amizade fica ainda mais forte quando juntos é preciso lutar pela sobrevivência.\n\n\n\nO quadrinho tem 64 páginas.Tamanho 15x21cm.Capa com orelha em papel Duo Design e Miolo em Sulfite Offset 90g.Lombada quadrada. Todo colorido.E ainda contará com extras de produção.\n\nTodos apoiadores levam o exclusivo marca página do projeto.\n\n\n\nAbaixo estão os combos de recompensa formados, caso queira uma combinção diferente de itens, deixe um comentário no projeto ou envie sugestão para tiagoholsi@gmail.com\n\n\n\nO item 10, uma das recompensas limitadas é o \"Acampamento Inktober\" que inspirou a produção do quadrinho Floresta Morta. São apenas 10 cópias disponíveis e você pode ver ele completo no TAPAS\n\nAbaixo alguns itens de recompensa com resolução melhor.\n\nCamiseta - Opção branca ou preta\n\n\n\n3 prints tamanho A4\n\n1 cartela com 6 adesivos zumbísticos\n\nCaso o projeto seja bem suscedido, eis algumas metas estendidas que buscamos.\n\nSe conseguirmos R$ 7.000, todos os apoiadores receberão um adesivo exclusivo do projeto.Com R$ 10.000, cada apoiador leva um Zombies, pocket artbook com 24 páginas e tamanho 9x14cm.Arrecadando R$ 15.000, o livro será em capa dura.\n\n\n\nRedes sociais:\n\nFanpage da Céleblo Comicshttps://www.facebook.com/celeblocomics\n\nInstagramhttps://instagram.com/tiagoholsi\n\nhttps://instagram.com/celeblocomics\n\nTwitterhttps://twitter.com/tiagoholsi\nOrçamento\n\nO apoio será para cobrir as despesas de impressão,produção de recompensas, envios e a taxa do Catarse.\nDenunciar este projeto ao Catarse","recAte30":4,"recAte60":10,"recAte90":2,"rec90Mais":3,"apoioAte30":73,"apoioAte60":62,"apoioAte90":14,"apoio90Mais":6,"regiao":"centro-oeste","url":"https://catarse.me/florestamorta"}