{"titulo":"Flyp - Volume 1","autor":"Flyp Equipe","descricao":"Já quis sair em uma grande aventura em busca de seus sonhos? Conheça Flyp e embarque nessa jornada!","municipio":"Brasília","uf":"DF","situacao":"financiado","porcentagem":2.1222222222222222,"encerramento":"22/07/2018","ano":"2018","apoiadores":126,"modalidade":"tudo ou nada","valorLevantado":10166.073720028708,"meta":4790.296517291014,"novidades":15,"recompensas":5,"mencaoCcxp":"N","mencaoPolitica":"N","mencaoEconomia":"N","mencaoLgbt":"N","mencaoFeminismo":"N","mencaoQuestoesDeGenero":"N","mencaoReligiao":"N","mencaoHeroi":"S","mencaoHumor":"N","mencaoBiografia":"N","mencaoManga":"S","mencaoZine":"N","apresentacao":"O projeto Olá, aventureiro! Como vai? Você sabe o que é isso aqui? Aqui você encontra a campanha do Volume 1 de Flyp, uma história em quadrinhos que tem o grande sonho de ter uma versão física! Porém, para que isso possa acontecer, ela precisa de uma ajudinha. \"O que eu ganho ajudando essa campanha?\" Você deve estar se perguntando. Além de nos ajudar a passar por esse primeiro passo, os apoiadores receberão recompensas especiais! Conseguimos seu interesse? Então vamos conversar mais sobre Flyp!\n\n\nVocê também pode ler os primeiros capítulos de Flyp no Tapastic!\n\nhttps://tapas.io/series/Flyp-PT-BR\n\n\n\n\nFlyp é uma história em quadrinhos roteirizada por Lucas Cangussu e ilustrada por Henry Schumann  que, inspirados por seus interesses em comum como: jogos, rpg, fantasia e mangás, se uniram em meados de 2016 na faculdade para realizar esse projeto. O cenário se passa em um mundo medieval fantasioso onde os personagens são todos animais inteligentes que podem ser desde guerreiros armadurados até magos extremamente poderosos! São tempos onde todos podem se tornar heróis e lendas podem começar em qualquer lugar, bastando um sonho.\n\n\n\n\n\nFlyp conta a história de Nó, uma gata que vive em uma pequena vila dentro de uma floresta, onde as árvores se curvam como espirais. Desde filhote, Nó sempre se encantou com as histórias que lia sobre os grandes paladinos da antiguidade, que lutavam pela justiça e o bem de todos, que usavam grandes armaduras cintilantes e eram admirados e respeitados. Isso nunca saiu da cabeça da pequena gata e desde então seu sonho é ser uma grande paladina da Guarda Real de Litos, seu país. Gatos se tornando paladinos não é algo exatamente comum. Entretanto Nó não se deixa abalar e cresceu \"treinando\" com sua espada de madeira, a qual guarda consigo até hoje. Porém, uma lei é proclamada que submete as profissões do mundo com as raças específicas de seus habitantes, impedindo que Nó se tornasse uma paladina legalmente. Farta com tudo isso e após descobrir um pequeno segredo de família, Nó resolve recolher suas coisas e viajar por Litos, formando aliados e mostrando pra todos do que ela é capaz!\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nA expectativa de entrega é para o mês de Dezembro, dependendo da disponibilidade do serviço dos Correios. Você poderá também buscar sua recompensa em mãos na Comic Con Experience de São Paulo 2018 (CCXP2018) !\n\n\n\nAjudando nossa campanha, além de nossa eterna gratidão, você será designado para alguma profissão em Litos! Quanto mais você ajuda mais benefícios e tesouros você ganha! Confira a tabela abaixo e decidam seus destinos, aventureiros!\n\n\n\nA partir de R$ 10,00: Oras, então você resolveu desbravar as terras de Litos por sí mesmo? Ousado! Seja pelo governo ou não, isso demanda extrema bravura!\n\n\n\tPelo seu espírito desbravador, você receberá um PDF do quadrinho e seu nome na lista de agradecimento!\n\n\n\n\n\n\n\nA partir de R$ 30,00: Então você decidiu dedicar sua vida a proteger alguém ou algo! Tal dedicação de corpo e alma é exatamente o que precisamos!\n\n\n\tPela sua inquebrável lealdade, você receberá um PDF do quadrinho, volume impresso e assinado e seu nome da lista de agradecimento!\n\n\n\n\n\n\n\nA partir de R$ 50,00: Você assumiu a grande honra de ser um cavaleiro e servir pelas pessoas e causas que ama! Tal coragem e bravura não passará despercebida por nós!\n\n\n\tPela sua enorme bravura, receberá um PDF do quadrinho, 10 pôsteres A5 de artistas convidados, volume impresso e assinado e seu nome na lista de agradecimentos demonstrando nossa eterna gratidão!\n\n\n\n\n\n\n\nA partir de R$ 100,00: Você é um ponto de luz e esperança para todos aqueles que precisam de ajuda, você resolveu usar suas mãos para curar e não ferir e isso não é uma escolha fácil.\n\n\n\tPor trazer calma para o coração de todos, você receberá um PDF do quadrinho, 10 pôsteres A5 de artistas convidados, 2 Chaveiros exclusivos de Flyp, 1 desenho de um personagem de Flyp à sua escolha, volume impresso e assinado e seu nome da lista de agradecimento.\n\n\n\n\n\n\n\nA partir de R$120,00: Ninguém nesse mundo é mais sábio ou poderoso que um mago. Com seu conhecimento infinito você sabe bem as decisões que toma e por isso muitas vezes é usado de conselheiro pelos mais nobres reis e líderes, que confiam em sua palavra sem questionamento. Conhecimento é tudo e por causa disso sua recompensa é farta!\n\n\n\tPela sua dedicação aos estudos arcanos, você receberá um PDF do quadrinho, 10 pôsteres A5 de artistas convidados, 2 Chaveiros exclusivos de Flyp, 1 desenho de qualquer personagem à sua escolha reimaginado no universo de Flyp, volume impresso e assinado e seu nome da lista de agradecimento.\n\n\n\n\n\n\n\nA partir de R$200,00: Não existem muitos como você, mas com certeza o mundo seria um lugar melhor se existissem. Você que dominou os lendários poderes de Paladino tem uma responsabilidade enorme em suas costas! Paladinos são o símbolo de tudo aquilo de melhor que podemos ser! Você luta de maneira esplendorosa, tem poder imensurável e muito mais do que isso... ainda por cima é bondoso e gentil. Para agradecer pelos seus serviços, toda recompensa é pouca. Mas vamos tentar!\n\n\n\tPela sua devoção, você receberá um PDF do quadrinho, 10 pôsteres A5 de artistas convidados, 2 Chaveiros exclusivos de Flyp, Uma estatueta da protagonista Nó de 10 cm em acrílico adesivada em vinil, uma ilustração digital completa do universo Flyp, volume impresso e assinado e seu nome da lista de agradecimento! \n\n\n\nPaladinos são raros e por isso só há 5 vagas para esse nível de ajuda!\n\n\n\n\n\n\n\nA partir de R$250,00: Aqui não importa sua índole, suas motivações ou seu passado. Você provou ser o melhor entre os melhores e foi aceito para fazer parte da guarda mais poderosa de Litos! Você é a Elite! Todos querem ser como você! Para alguém como você, a maior das recompensas é concedida!\n\n\n\tPor seus serviços prestados a Litos, você receberá um PDF do quadrinho, 10 pôsteres A5 de artistas convidados, 2 Chaveiros exclusivos de Flyp, Uma estatueta da protagonista Nó de 10 cm em acrílico adesivada em vinil, uma ilustração digital completa do universo Flyp, volume impresso e assinado, seu nome da lista de agradecimento e a maior das recompensas, seu personagem aparecerá em nosso quadrinho! \n\t( Detalhes da aparição de personagens serão discutidos via e-mail )\n\n\n\nNão são todos que tem a capacidade de fazer parte da guarda, apenas 4 vagas estarão disponíveis para esse nível de ajuda!\n\n\n\n\n\n\n\n\n\n\nFicou com preguiça de ler? Tudo bem! Nós temos a aba à sua direita que explica de forma mais sucinta os níveis de ajuda e recompensas! Leia com atenção!\n\n\n\n\nSobre os 10 pôsteres A5\n\nUma das recompensas dadas a partir do nível de Escudeiro (R$ 50,00) será uma coletânea de mini pôsteres A5, com artes exclusivas pra nossa campanha do catarse ( Isso quer dizer que elas não serão vendidas em outros lugares ).\n\n\n\n\n\tEntre os artistas convidados estão Catharina Baltar, Davi Calil, Heitor Pinheiro da Costa, Douglas Verden, Heitor Amatsu, Cristina Yoshida, Indigonite, Bruno Pixels, Diana Crowkid, Renata Rinaldi, Fred Cassar e o próprio ilustrador de Flyp, Henry Schumann! Os mini pôsteres serão revelados pelo decorrer da campanha!\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nSomos Lucas Cangussu Silveira Possebon e Henrique Peixoto Schumann, um paladino escritor e animador e um mago ilustrador, respectivamente. Ambos moramos em Brasília, nos conhecemos na época da faculdade pelo acaso das confusas linhas do destino e desde então somos melhores amigos! A vontade de fazer quadrinhos sempre esteve dentro de nós, influenciados pelos quadrinhos, mangás, animes e jogos que vimos durante nossas infâncias que nos encantaram com suas histórias marcantes e personagens únicos até hoje. Após nos conhecermos e nos aproximarmos, começamos a trabalhar em Flyp e há 2 anos estamos juntos nesse projeto. Flyp é um projeto totalmente independente, o primeiro quadrinho sério que estamos envolvidos e também é nosso primeiro projeto no catarse!\n\n\nOrçamento\n\nSó poderemos te mostrar as grandes aventuras de Nó se o projeto for financiado! E pode ficar tranquilo que se o projeto não for bem sucedido o Catarse devolverá todo seu dinheiro!\n\n\nComo serão distribuídos os custos:\n\n\n\n\n\nA meta é de R$ 4.500,00 para que 500 volumes de Flyp serem produzidos com as especificações explicadas! Caso a campanha supere a meta, temos algumas metas estendidas planejadas:\n\n\n\tR$ 4.500,00 - Imprimiremos os 500 volumes previstos e produziremos as recompensas!\n\tR$ 7.000,00 - Imprimiremos o dobro de volumes!\n\tR$ 9.000,00 - Faremos uma edição de luxo dos volumes com luva de proteção para capa!\n\n\n\n\nMuito obrigado pelo apoio de vocês galera! Se vocês gostaram do projeto compartilhem para todo mundo!!! <3 <3 <3\nDenunciar este projeto ao Catarse","recAte30":1,"recAte60":2,"recAte90":0,"rec90Mais":2,"apoioAte30":3,"apoioAte60":106,"apoioAte90":0,"apoio90Mais":6,"regiao":"centro-oeste","url":"https://catarse.me/flypvolume1"}