{"titulo":"Filha, Mãe e Avó","autor":"Alex","descricao":"Divertidos quadrinhos que mostram a relação entre três gerações de mulheres.","municipio":"Sorocaba","uf":"SP","situacao":"não financiado","porcentagem":0.023374873694846747,"encerramento":"09/07/2018","ano":"2018","apoiadores":7,"modalidade":"tudo ou nada","valorLevantado":369.38508699999596,"meta":15802.655955374468,"novidades":0,"recompensas":10,"mencaoCcxp":"N","mencaoPolitica":"N","mencaoEconomia":"N","mencaoLgbt":"N","mencaoFeminismo":"N","mencaoQuestoesDeGenero":"N","mencaoReligiao":"N","mencaoHeroi":"N","mencaoHumor":"S","mencaoBiografia":"N","mencaoManga":"S","mencaoZine":"N","apresentacao":"O projeto - Veste um casaco!\n\n- Coloca uma blusa!\n\n- Põem roupa de Frio!\n\nNão importa como a frase é construída, mãe sempre dá um jeitinho de passar a mensagem.Aqui ou em qualquer lugar do mundo, quem tem mãe sabe que ao abrir a porta para mais um dia essas e tantas outras frases vem acompanhadas de um rosto alegre, serio ou até bravo.O que sua mãe diria sobre o tempo hoje? E sua avó? Como é infância na idade da sua filha? Da sua neta?\n\n\n\n\n\nFilha, Mãe e Avó fala sobre esse universo comum a todos, com muito humor e docilidade. São três gerações de mulheres vivendo situações cotidianas com questões que você certamente já passou como filha, ou mãe e até como avó. Embora pareçam histórias únicas, o projeto foi construído reunindo relatos de pessoas de várias regiões do país, mesclando diversas culturas durante seu desenvolvimento.\n\n\n\n\nVivian Munhoz é quem da vida a essas personagens tão familiares. Aquarelista profissional, encontrou nesse estilo que mistura elementos de mangá com cartoon a forma perfeita de expressar o cotidiano dessa família de três mulheres de maneira simples e sempre com muito amor.\n\n\n\n\nAo longo da carreira, realizou diversos projetos e exposições coletivas, a primeira em 2012 no Chalé Francês durante a Iª Mostra Independente e Arte e Música feminina de Sorocaba. Em 2012 e 2013 participou da exposição Universo da Aquarela. Em 2013 participou do Projeto Alecrim como Ilustradora, Figurinista e Cenógrafa. Em 2015 participou de exposições coletivas na Semana Cultural da FADI e do Projeto Bicho em Cena. No ano de 2016 criou o projeto “Filha, Mãe e Avó”, lançando a webcomic em dezembro e expondo seus trabalhos em junho de 2017 na Biblioteca Infantil de Sorocaba.\n\n\n\n\n\n\nOrçamento\nDenunciar este projeto ao Catarse","recAte30":1,"recAte60":2,"recAte90":2,"rec90Mais":4,"apoioAte30":1,"apoioAte60":6,"apoioAte90":0,"apoio90Mais":0,"regiao":"sudeste","url":"https://catarse.me/fma"}