{"titulo":"FOGO FATO","autor":"Aline Lemos","descricao":"Hackers & fantasmas em uma HQ sobre amor e resistência!","municipio":"Belo Horizonte","uf":"MG","situacao":"financiado","porcentagem":1.1998333333333333,"encerramento":"11/11/2019","ano":"2019","apoiadores":164,"modalidade":"tudo ou nada","valorLevantado":7354.1041986332175,"meta":6129.271453229519,"novidades":13,"recompensas":8,"mencaoCcxp":"N","mencaoPolitica":"N","mencaoEconomia":"N","mencaoLgbt":"N","mencaoFeminismo":"N","mencaoQuestoesDeGenero":"N","mencaoReligiao":"N","mencaoHeroi":"N","mencaoHumor":"N","mencaoBiografia":"N","mencaoManga":"N","mencaoZine":"S","apresentacao":"O projetoFOGO FATO é uma HQ de ficção científica e fantasia urbana sobre amor e resistência, com 80 páginas desenhadas em nanquim. É uma história fantástica sobre a realidade de sobreviver juntos, amar e existir apesar das violências ao redor. A\ncidade de \n\tLimiar\n\tvive\numa intensa modernização sob o governo da \n\tAutoridade\nUltra, \n\tque\nimplantou o milagroso sistema de transportes \n\tBondes.\n\tApesar\ndos triunfos tecnológicos, \n\tLimiar\n\tsofre\ncom os crescentes conflitos envolvendo a \n\tpopulação de fantasmas\n\tque\npassou a povoá-la misteriosamente. \n\tFOGO\nFATO \n\tacompanha\na dupla de hackers \n\tCris\ne \n\tMina,\numa pessoa encarnada e\nsua namorada fantasma, numa investigação sobre os incêndios que\natingem os cemitérios da cidade. Os segredos que encontram revelam\nnovas formas de ver o mundo, mas também trazem perigo para todos. \n\t\n\n\n\n\n\n\n\n\n\n\n\n\n\nRole até o final para ver mais imagens do processo ;)\n\n\n\nSORTEIO SURPRESA! \n\nPara agradecer aos primeiros apoiadores, uma arte original de Val Armanelli será sorteada entre todos assim que atingirmos 50% da meta!\n\n\n\nArte em pastel seco, nanquim e colagem sobre papel, tamanho A4, com as personagens de FOGO FATO Cris e Mina.\n\nO frete já está incluso em todas as recompensas.\n\nAquela moral (R$15)\n\n\n\n\n\nBasiquinha (R$30)\n\n\n\nPacote completo (R$50) \n\n\n\n\n\nPão de queijo e um café (R$60) [NOVO]\n\n\n\n\n\tAlém\ndos brindes do livro, esse kit inclui trabalhos de artistas de Belo\nHorizonte:\n\t\n\n\n\n\"Av. Amazonas c/ Curitiba\" (Aline Lemos) é um zine impresso nas cores azul e laranja em risografia e pode ser desdobrado para revelar um pôster em tamanho A4. \n\n\"Self \" (João de Merda) foi impresso nas cores preto e vermelho em risografia e pode ser desdobrado para revelar um pôster em tamanho A4. \n\n\n\nPôster em tamanho A4 desenhado por Marco sem S e impresso em risografia sobre papel amarelo. \n\n\n\nAdesivos em tamanho aproximado A6 ilustrados por Priscapaes.\n\nFogo Quentinho (R$60)\n\n\n\n\"Histórias Quentinhas Sobre Sair do Armário\" (2019) é uma coletânea de quadrinhos sobre experiências queer com finais felizes. Conta com a arte e histórias de Annima de Mattos, Aline Lemos, Ellie Irineu e Renata Nolasco, com capa de Dika Araújo. São 96 páginas P&B impressas em papel pólen, 15×21 cm.\n\nPassa a bola (R$75)\n\n\n\n\n\nAlém de receber um livro impresso e as recompensas, você doa um segundo exemplar para uma biblioteca pública em Belo Horizonte e recebe um pôster exclusivo impresso em tamanho A5 com acabamento manual, ilustrado por Laura Athayde. Um relatório das doações será apresentado aos apoiadores.\n\n\n\nOriginal (R$100)\n\n\nEssa recompensa inclui uma página original do quadrinho, pintada em nanquim em  papel 300g tamanho A4. As páginas ainda não foram definidas por estarem em produção e serão distribuídas aleatoriamente a partir de uma seleção das minhas 10 favoritas.\n\n\nOstentação (R$120)\n\n\n\n\n\nEssa recompensa inclui uma gravura em linóleo original ilustrada por Aline e gravada por Gabriel Nascimento, com tiragem de 10 unidades.\n\n\n\n\n\n\n\tAline\nLemos \n\té\nquadrinista natural de Belo Horizonte. \nColaborou\nem \n\tA\nFolha de S. Paulo, A Zica, MÊS, \n\tZine\nXXX \n\te\no portal \n\tLady´s\nComics\n\t, entre\noutros.\nPublicou\n\tsete\nfanzines\n\t\n\te o livro Artistas\nBrasileiras\n\t (Editora\nMiguilim, 2018), vencedor do prêmio HQ MIX 2019 na categoria\nHomenagem.\n\nwww.desalineada.tumblr.com\n\nwww.instagram.com/desalineada_\n\nhttps://twitter.com/desalineady\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nOrçamento\nDenunciar este projeto ao Catarse","recAte30":1,"recAte60":2,"recAte90":3,"rec90Mais":2,"apoioAte30":14,"apoioAte60":95,"apoioAte90":24,"apoio90Mais":9,"regiao":"sudeste","url":"https://catarse.me/fogofato"}