{"titulo":"Foices e Facões & Cavaleiros do Zodíaco","autor":"Caio Oliveira","descricao":"Faça elevar!","municipio":"Teresina","uf":"PI","situacao":"financiado","porcentagem":1.1378181818181818,"encerramento":"31/03/2018","ano":"2018","apoiadores":161,"modalidade":"tudo ou nada","valorLevantado":13532.003233537285,"meta":11892.939882463257,"novidades":4,"recompensas":28,"mencaoCcxp":"N","mencaoPolitica":"S","mencaoEconomia":"N","mencaoLgbt":"N","mencaoFeminismo":"N","mencaoQuestoesDeGenero":"N","mencaoReligiao":"N","mencaoHeroi":"N","mencaoHumor":"N","mencaoBiografia":"N","mencaoManga":"N","mencaoZine":"N","apresentacao":"O projetoAntes de tudo, porque Foices e Facões & Cavaleiros do Zodíaco? É muito simples: Este projeto é para publicar dois quadrinhos, o primeiro chama-se “Foices e Facões – A Batalha do Jenipapo” e o segundo será o “Cantinho do Zodíaco” (se a gente não pensar em um título melhor até o final da campanha).\n\nAcontece que teremos três metas: a primeira (de R$11 mil) é para imprimirmos o Foices e Facões. Se atingirmos a meta dois (de R$16,2 mil), publicaremos Cantinho do Zodíaco (em preto e branco) e todos os apoiadores acima de R$30 (fora o frete) ganharão os dois quadrinhos. Se atingirmos a meta 3 (R$20,2mil), o gibi do Cantinho do Zodíaco sairá colorido.\n\nVamos explicar tudo isso melhor mais em baixo em “Meta Estendida”\n\n\n\nQuem são os autores deste projeto?\n\nCaio Oliveira é o criador da página Cantinho do Caio, no facebook, e autor de quadrinhos como Super Ego, All Hipster Marvel, Panza, Rlyehboy e Mago Moore\n\n\n\nBernardo Aurélio é autor do livro Por dentro do Máscara de Ferro e Inefável Máscara de Ferro.\n\n\n\nOs dois são irmãos e donos da livraria Quinta Capa, especializada em histórias em quadrinhos.\n\nEm 2009, em co-autoria, os dois lançaram o quadrinhos Foices e Facões – A Batalha do Jenipapo.\n\n\n\n\n\nDo que trata Foices e Facões – A Batalha do Jenipapo?\n\n“Foices & Facões – A Batalha do Jenipapo” narra os principais fatos do processo de independência do Brasil no Piauí. Foi uma luta onde dois mil homens, mal armados e despreparados, enfrentaram o exército imperial lusitano, que procurava recolonizar o norte e nordeste do Brasil após a proclamação da independência, em 7 de setembro de 1822.\n\nA Batalha do Jenipapo é bastante conhecida no Piauí, trata-se de um pilar político-militar do Estado, pois a luta representa o momento mais importante no que diz respeito à participação popular naquele processo de independência e, significa, para o Brasil, um momento decisivo para nossa unidade territorial que conhecemos hoje, já que a corte portuguesa planejava recolonizar essa região do país, o que poderia ter criado um novo contorno em nossa fronteira.\n\n\n\n\n\n\n\nQual a opinião de um especialista sobre este quadrinho?\n\n\n\nPaulo Ramos, jornalista, professor do Departamento de Letras da Universidade Federal de São Paulo e uma referência no que se diz respeito a pesquisa de quadrinhos no Brasil, na ocasião do lançamento de Foices e Facões, disse:\n\n“Numa época editorial em que editoras publicavam adaptações literárias e obras históricas como pretexto para gordas vendas ao governo, \"Foices & Facões\" se diferencia. O quadrinho mostra que é possível fazer obras assim com qualidade e com o aprofundamento necessário. É um caminho que poderia servir de espelho para futuras produções do gênero”.\n\n\n\nÉ uma grande aventura!\n\nFoices e Facões conta uma história, desde a chegada da família imperial portuguesa ao Brasil, passando pelas consequências que o grito do Ipiranga teve no Piauí, até a participação dos protagonistas históricos envolvidos.\n\nEntretanto, o diferencial deste livro é justamente o distanciamento do caráter paradidático que possa ter, focando a narrativa no drama de um núcleo fictício, ou seja, como o homem popular, o vaqueiro e sua família, viram desenrolar essa história que desembocaria em uma batalha sangrenta e o que foi preciso ser feito para que todos decidissem lutar. Trata-se de uma história dos anônimos, daqueles que realmente perderam algo na batalha, mas que não entraram para a história.\n\n\n\nO quadrinho virou teatro!\n\nO livro fez grande sucesso no Piauí e, por três anos, entre 2012 e 2014, foi adaptado para teatro com participação de grande elenco, cerca de 100 pessoas, entre atores e figurantes, encenaram o quadrinho que foi transformado em um musical acompanhado por uma orquestra ao vivo que emocionou o público em apresentações a céu aberto em grande solenidade cívico-militar em Campo Maior, cidade onde se deu a Batalha.\n\n\n\n\n\nSobre a produção e extras!\n\nBernardo Aurélio é mestre em história do Brasil e fez grande pesquisa bibliográfica para criar o texto do quadrinho que foi, em parceria com seu irmão, transformado no roteiro desta obra. Os desenhos a lápis, foram feitos por Caio Oliveira e arte-finalizados pelo irmão. Ou seja, é, de fato, uma obra à 4 mãos, que tem nos dois uma divisão igualitária de autoria.\n\n\n\n(Caderno de anotações de Bernardo Aurélio)\n\nO livro tinha, originalmente, 152 páginas de quadrinhos. Essa nova versão ganhará mais 12, a maioria delas focando no momento mais dramático, que é a batalha, mas algumas serão destinadas a reforçar alguns diálogos e passagens importantes que haviam ficado um pouco escondidas. Praticamente todo o quadrinho teve uma revisão de texto, melhorando os diálogos, os balões foram rediagramados e alguns cenários incluídos.\n\n\n\n(Uma das 12 páginas extras que entrarão na nova edição do livro)\n\nNosso objetivo é que seja um livro com preço acessível, por isso, extras como esboços, notas de produção e ilustrações de convidados só serão acrescidos caso atinjamos metas estendidas.\n\nAcessem o blog http://abatalhadojenipapo.blogspot.com.br/ para maiores informações.\n\n\n\nCavaleiros do Zodíaco e Meta estendida!!!\n\nUm dos trabalhos de grande sucesso de Caio Oliveira em sua página no facebook “Cantinho do Caio” são as tirinhas que fez satirizando o desenho animado Cavaleiros do Zodíaco. Por isso, nossa meta estendida é presentear nossos apoiadores com a reunião destas tirinhas numa revista chamada “Cantinho do Zodíaco”, que terá 36 páginas em formato semelhante ao do \"Alan Moore Mago Supremo\" (pra quem já conhece o material deste autor, publicado anteriormente).\n\n\n\nOBS: Ganharão, GRATUITAMENTE, o gibi do Cantinho do Zodíaco TODOS aqueles que apoiarem esta campanha com valor de R$30 ou mais (fora o custo de envio) e, UNICAMENTE, se a campanha atingir a meta de arrecadação 2 ou 3.\n\n\n\nSerão 3 METAS!\n\nMeta 1: R$11.000,00\n\nImpressão de Foices e Facões\n\nMeta 2: R$ 16.200,00\n\nImpressão de Foices e Facões + Cantinho do Zodíaco (preto e branco)\n\nMeta 3: R$ 20.200,00\n\nImpressão de Foices e Facões + Cantinho do Zodíaco (colorido)\n\n\n\nInformações técnicas sobre os quadrinhos\n\nFoices e Facões\n\nLivro , Form.Aberto 310 x 220 mm, Form.Fechado 155 x 220 mm;\n\nCapa, formato 457 x 220 mm em Cartão Supremo LD 250 g/m2, Orelhas: 70 x 70 mm, 4x0 cores, Laminação Fosca Total Frente;\n\nMiolo 184 págs. em Polen Soft 80 g/m2, 1x1 cores, Dobra, Miolo costurado, Colado em Pur.\n\n\n\nCantinho do Zodíaco – Meta 2\n\nRevista, Form.Aberto 310 x 270 mm, Form.Fechado 155 x 270 mm;\n\nCapa, formato 312 x 270 mm em Couche Brilho Design LD 115 g/m2, 4x4 cores;\n\nMiolo 36 págs. em Alta Alvura LD 75 g/m2, 1x1 cor, Dobra, Grampeado.\n\n\n\nCantinho do Zodíaco – Meta 3\n\nRevista, Form.Aberto 310 x 270 mm, Form.Fechado 155 x 270 mm;\n\nCapa, formato 312 x 270 mm em Couche Brilho Design LD 115 g/m2, 4x4 cores;\n\nMiolo 36 págs. em Alta Alvura LD 75 g/m2, 4x4 cores, Dobra, Grampeado.\n\n\n\nPRÉVIA\n\n\n\n\n\n\n\n\n\nAinda não conhece as outras publicações de Caio Oliveira e Bernardo Aurélio?\n\n\n\nO Inefável Máscara de Ferro: capa mole, 56 páginas, formatinho (15,5 x 21,5 cm) , preto e branto, grampeado.\n\nPor dentro do Máscara de Ferro: capa dura, 18,5 x 23,5 cm, preto e branco, lombada quadrada, mais informações aqui.\n\nVocê tem mais informações sobre o Máscara clicando aqui\n\n\n\nRyliehBoy: capa cartão, 13 x 19,5 cm, preto e branco, miolo couchê, 72 páginas. Sátira de Hellboy e Lovecraft. Mais informações na matéria aqui ou no vídeo aqui.\n\nPanza: capa cartão, 15,5 x 22 cm, preto e branco, miolo pólen, 44 páginas. Mais informações aqui\n\n\n\nAll Hipster Marvel: capa mole, 15,5 x 22 cm, colorido, papel reciclado, 20 páginas. sátira ao universo marvel.\n\nSuperEgo: capa cartão, 17,5 x 25,5 cm, colorido, couchê, 136 páginas.\nPara informações sobre esses gibis, podem ver aqui e aquiOrçamentoOs custos mantem-se, proporcionalmente, em todas as 3 metas (Meta 1: R$11.000,00 / Meta 2: R$ 16.200,00 / Meta 3: R$ 20.200,00)\n\n13% - Repassado para o Catarse\n\n15% - Custos de envio (envelopes, cola, fita adesiva, correios)\n\n65% - Impressão da revista.\n\n7% - custos extras (inclui produção)\nDenunciar este projeto ao Catarse","recAte30":1,"recAte60":12,"recAte90":5,"rec90Mais":10,"apoioAte30":0,"apoioAte60":100,"apoioAte90":11,"apoio90Mais":22,"regiao":"nordeste","url":"https://catarse.me/foices_e_facoes_cavaleiros_do_zodiaco_68f9"}