{"titulo":"Folclore Esquecido","autor":"Lorar Laurenti","descricao":"Um livro de contos, ilustrações e concept art de lendas que foram sendo esquecidas com o tempo. ","municipio":"São Paulo","uf":"SP","situacao":"financiado","porcentagem":1.8270000000000002,"encerramento":"03/11/2018","ano":"2018","apoiadores":139,"modalidade":"flex","valorLevantado":7668.518470667644,"meta":4197.328117497342,"novidades":12,"recompensas":12,"mencaoCcxp":"N","mencaoPolitica":"N","mencaoEconomia":"N","mencaoLgbt":"N","mencaoFeminismo":"N","mencaoQuestoesDeGenero":"N","mencaoReligiao":"N","mencaoHeroi":"N","mencaoHumor":"N","mencaoBiografia":"N","mencaoManga":"N","mencaoZine":"N","apresentacao":"O projeto Qual a melhor forma de apresentar nossas lendas e cultura para que se torne tão interessante quanto as coisas que vemos Brasil afora?\n\nO Livro Folclore esquecido apresenta quinze criaturas pouco conhecidas da nossa história. Elas são mostradas de três formas diferentes:\n\nConto: Cada lenda vai ter um conto ficcional que apresenta um pouco da sua história e seu contexto histórico e cultural.\n\nIlustração: uma imagem que vai trazer toda a essência da lenda.\n\nConcept Art: metade do livro vai ser dedicado à explicar a concept art dessas criaturas, ou seja, como através de relatos e textos históricos chegamos à aparência desses seres.\n\n\n\nContos\n\nOs contos serão contados através dos olhos de Pedro dos Anjos, um caçador de lendas que atravessa o Brasil atrás das mais incríveis criaturas.\n\nApós uma vida atormentada por visões e sonhos, Pedro é enviado a uma casa de repouso para pessoas com distúrbios mentais. Depois de muito tempo preso uma misteriosa garota o tira de lá e revela a ele que as suas visões nunca foram loucura. À partir daí ele entra em uma aventura atrás das lendas e também de sua própria origem.\n\n\n\nIlustrações\n\nTodos os contos serão acompanhados de ilustrações das lendas e das histórias apresentadas.\n\n\n\n\n\nConcept Art\n\nConcept art é uma forma de ilustração usada para transmitir uma ideia. Não podemos comparar concept art com ilustrações convencionais porque ela agrega uma série de conceitos que uma ilustração não utiliza. Podemos dizer que a concept arte é um passo que antecede uma ilustração.\n\nUm dos objetivos deste livro é estudar a concept art de criaturas e para que isso seja possível vamos apresentar passo a passo de como chegamos na aparência de cada uma delas. Metade do livro será dedicado a esse estudo.\n\n\n\n\n\nLendas\n\t\n\nConheça as lendas que veremos no livro.\n\n\n\nCabra Cabriola - Horrível monstro mistura de humano e cabra que entra nas casa cantando uma música para comer as criancinhas.\n\n\n\n\n\nAnhangá - Espectro fantasma que protege as florestas e comanda outros seres folclóricos.\n\nFamaliá - Diabo na garrafa que pode ser invocado através de magia negra. Traz riqueza aos seus donos.\n\nChimbaba - Fantasma do Sul de Minas que assusta crianças, anda envolto em longas esteiras de bananeiras, ronca feito um porco e dança.\n\nTribo dos Cupendiepes - Indígenas alados que viviam no alto do Rio Tocantins.\n\nAs outras criaturas e ilustrações serão reveladas ao decorrer da campanha.\n\n\n\n\n \n\nO livro terá 108 páginas, sendo 15 de ilustrações, 45 de contos e informações sobre as lendas e 30 explicando o processo de concept art dos seres. O formato será de 21x18cm, colorido com miolo em papel couchê 120g, capa em papel couchê 250g e orelha de 8cm.\n\n\n\n\n\n\nMarca-páginas\n\n\n\n\n\nPrints\n\nSão 15 prints diferentes das 15 criaturas do livro.\n\n\n\n\n\nCurso Cyano Estúdio\n\n\n\n\n\nO Cyano Estúdio é um estúdio de arte localizada na Vila Mariana em São Paulo. Desde seu surgimento ela se especializou em coaching criativo dos alunos, ou seja, verificar quais suas aspirações e guiá-los no seu desenvolvimento, seja para inserção no mercado de trabalho ou aprimoramento de uma técnica.\n\n\n\tDesenho artístico - Indicado para todos os níveis, nele é possível aprender desenho do básico ao avançado;\n\tPintura à óleo - Proporciona conhecimento de diversos materiais e técnicas utilizadas para a produção de obras;\n\tAquarela - O aluno aprenderá sobre diversos tipos de papéis e pincéis, além de preparar cores para trabalhos realistas ou complementares à trabalhos de ilustrações.\n\tLettering - Focado nos principais fundamentos de hand lettering e desenvolvimento de letras personalizadas.\n\n\n\nQuem escolher a recompensa que inclui o curso irá ganhar dois meses em um dos cursos escolhidos acima.\n\nTodos os cursos podem ser iniciados imediatamente após a confirmação do apoio, não sendo necessário conhecimento prévio para nenhum deles. Na escola os professores vão entender o nível que o aluno se encontra e instruí-lo para os próximos passos.\n\n\n\nMais informações sobre o Cyano em: www.cyanoestudio.com.br\n\n\n\nPinturas à óleo sobre tela\n\n\n\n\n\nEssa recompensa é especial para quem aprecia arte desde sua foma mais pura. 6 das 15 criaturas serão produzidas através da técnica de pintura à óleo sobre telas de 60x60cm. Se você apoiar na meta de R$3.000,00 pode levar uma delas para a casa.\n\n\n\n\n\n\n\n\nCaso consigamos uma ajuda maior para a produção do livro, poderemos oferecer um produto melhor para todos os apoiadores. A nossa primeira meta estendida é de\n\n\n\nSe atingirmos essa meta poderemos trazer o livro em capa dura para quem apoiou o livro físico (à partir de R$40,00).\n\n\n\n\n\n\n\n\nEDMAR CYANO\n\n\n\n\n\nEdmar Osti tem 34 anos e já atua no mercado artístico há cerca de 20 anos. Foi marceneiro, pedreiro, servente e hoje dá aulas de arte no Cyano estúdio, que montou há dois anos. Artista plástico e diretor de arte, vende suas telas, participa de exposições e já prestou serviço para agências.\n\nIdealizador do projeto, está concedendo 3 das 15 ilustrações e fazendo a direção de arte.\n\nInstagram: www.instagram.com/edmar_osti/\n\n\n\n\n\n \n\nJEF SANTOS \n\n\n\n\n\nProfessor na Belas Artes e formado em Arter Visuais, Jef Santos trabalhou em museus, foi artista plástico, trabalhou em lanchonete e quase foi barman. Hoje se dedica à ilustração e concept art.\n\nInstagram: www.instagram.com/jefarts/Artstation: www.artstation.com/jefarts\n\n\n\nJOÃO PHILLIPE \n\n\n\nImportado direto da Bahia para as terras cinzentas de São Paulo, João Phillipe estudou na Quanta Academia de Artes e com apenas 23 anos está se destacando em todo trabalho artístico que faz.\n\nConcept artist nato, vai desenvolver 3 das nossas 15 lendas.\n\nInstagram: www.instagram.com/_joao.phillipe/\n\n\n\nLORAR\n\n\n\n\n\nLorar faz quadrinhos desde criança, aos 24 lançou seu primeiro quadrinho, \"A Morte do Professor Francisco\", junto com Chia Americo e Daniel Capua. Quase se formou em física, mas largou para viver de arte. Hoje atua como editora, ilustradora e quadrinista.\n\nNo projeto ela está atuando como editora, produtora, ilustradora e escritora.\n\nInstagram: www.instagram.com/superlorar/Portfólio: https://superlorar.tumblr.com/\n\n\n\nLOUIZ SANTANA \n\n\n\nLouiz Santana tem 24 anos e faz trabalhos incríveis com todas as técnicas de arte imagináveis. Hoje é professor no Cyano Estúdio, além de trabalhar com ilustração, comissions.\n\nEstá participando do livro como ilustrador e escritor.\n\nInstagram: www.instagram.com/louiz_santana/\n\n\n\nLUISA TERUYA\n\n\n\n\n\nLuisa Teruya cursa letras na USP e além de escrever muito bem faz ilustrações e estará participando do livro como escritora e revisora.\n\nInstagram: www.instagram.com/luisateruya/\n\n\nOrçamentoNosso orçamento está dividido da seguinte forma:\n\n70% - R$ 2.800,00 - para impressão17% - R$ 680,00 - para recompensas13% - R$ 520,00 - para a taxa do Catarse\n\n\nDenunciar este projeto ao Catarse","recAte30":1,"recAte60":2,"recAte90":1,"rec90Mais":2,"apoioAte30":17,"apoioAte60":106,"apoioAte90":15,"apoio90Mais":1,"regiao":"sudeste","url":"https://catarse.me/folcloreesquecido"}