{"titulo":"Frauzio ESSE PODE","autor":"Francisco Marcatti","descricao":"Nojeira e escatologia para toda a família","municipio":"São Paulo","uf":"SP","situacao":"financiado","porcentagem":1.5523809523809524,"encerramento":"09/06/2019","ano":"2019","apoiadores":41,"modalidade":"flex","valorLevantado":3343.912450983119,"meta":2154.0540328418865,"novidades":3,"recompensas":4,"mencaoCcxp":"N","mencaoPolitica":"N","mencaoEconomia":"N","mencaoLgbt":"N","mencaoFeminismo":"N","mencaoQuestoesDeGenero":"N","mencaoReligiao":"N","mencaoHeroi":"N","mencaoHumor":"N","mencaoBiografia":"N","mencaoManga":"N","mencaoZine":"N","apresentacao":"O projeto Frauzio ESSE PODE é um gibi que reúne HQs publicadas abertamente nas redes sociais e enriquecido de material inédito. Para reler as tiras publicadas, utilize a hashtag #frauzioemtiras no Instagram e Facebook\n\n\n\nLogo de cara, a revista traz \"Essência\", uma história fedorenta feita especialmente para essa edição e a arte original da primeira página está disponibilizada como uma das recompensas ao seu apoio.\n\n\n\nUMA DAS RECOMPENSAS É COMBINADAFRAUZIO, INÊS DE CASTRO  E PEDRO I\n\n\n\nAtravés da contribuição de R$ 60,00, você receberá como recompensa um exemplar do livro INÊS & PEDRO - Um amor que abalou Portugal junto com as edições do Frauzio ESSE PODE autografado e Gênese (revista making of das publicações de Marcatti).\n\nO livro Inês & Pedro deverá ser lançado em dezembro e está em campanha própria aqui no Catarse. Clique para saber mais sobre esse projeto.\n\nImportante: O envio (ou entrega em mãos) será feito em duas etapas:\n\n\n\tFrauzio e Gênese em julho/2019\n\tInês & Pedro em dezembro/2019\n\n\n\nQUEM É FRAUZIO\n\n\n\nCriado e desenvolvido por Marcatti em 2001, FRAUZIO já estrelou 23 publicações com desventuras desconexas e recheadas de absurdo e escatologia. Já casou duas vezes, engravidou, foi abduzido, morreu e - pior que todo o resto - arranjou emprego!  Clique aqui para saber mais.\n\nALGUMAS DAS EDIÇÕES DE FRAUZIO:\nOrçamento\nDenunciar este projeto ao Catarse","recAte30":1,"recAte60":0,"recAte90":1,"rec90Mais":2,"apoioAte30":21,"apoioAte60":0,"apoioAte90":9,"apoio90Mais":12,"regiao":"sudeste","url":"https://catarse.me/frauzio"}