{"titulo":"Fronteira Livre","autor":"Milena Azevedo","descricao":"A arte rompe fronteiras.","municipio":"Natal","uf":"RN","situacao":"financiado","porcentagem":1.3222,"encerramento":"20/11/2014","ano":"2014","apoiadores":134,"modalidade":"tudo ou nada","valorLevantado":8851.129638566561,"meta":6694.244167725427,"novidades":27,"recompensas":12,"mencaoCcxp":"N","mencaoPolitica":"N","mencaoEconomia":"S","mencaoLgbt":"N","mencaoFeminismo":"N","mencaoQuestoesDeGenero":"N","mencaoReligiao":"N","mencaoHeroi":"N","mencaoHumor":"N","mencaoBiografia":"N","mencaoManga":"N","mencaoZine":"N","apresentacao":"O projeto Vivemos em um mundo cada dia mais conectado. É um mundo de distâncias diminuídas, de culturas integradas, e repleto das mais diversas formas de expressão. Pode ser um clichê, sabemos, mas trata-se de um mundo “sem fronteiras”.\n\nFocada na diversidade vinda da integração entre artistas dos mais variados estilos, e com bagagens culturais diversas, foi criada a coletânea de quadrinhos Fronteira Livre. Idealizada por um grupo de quadrinistas que se conheceu dentro do projeto Visualizando Citações (financiado via Catarse, ano passado), a proposta da Fronteira Livre foi a de que cada um de seus colaboradores topasse fazer parcerias novas.\n\nEsperamos que cada leitor da Fronteira Livre possa sentir a conexão de um Brasil de sotaques, gírias, padrões e estilos singulares, mas que, por amor à nona arte, se torna um só.\n\nO projeto já está em andamento e, para viabilizá-lo, estamos aqui para pedir a colaboração de vocês.  Nossa meta inicial é imprimir 500 exemplares, e precisamos de R$ 5 mil para pagar as despesas com a gráfica e correios, além dos 13% destinados ao Catarse + Moip.\n\nMETA ESTENDIDA\n\n\n\nCaso o valor da meta seja batido, e conseguirmos ultrapassar os R$ 11 mil, imprimiremos 1000 exemplares com capa dura.\n\nPARCERIA\n\n\n\nFechamos uma parceria bacanuda com a Mocho Artes http://www.mochoartes.com/produtos/ para trazer recompensas especiais e personalizadas aos apoiadores da Fronteira Livre. \n\n\n\nSaiba quem são os artistas que integram o projeto:\n\nBrum (Tribuna do Norte, Mad, BRUMMMMM!!!, O Menino da Laje 8 e Visualizando Citações)\nMilena Azevedo (UniversoHQ, PortalGHQ, Visualizando Citações)\nMarcio Rampi (Diz que Duvida, Abutres, Visualizando Citações)\nAndré Carvalho (Visualizando Citações)\nLielson Zeni (UniversoHQ, Lado B - ou uma história de amor para walkman) \nLiber Paz (As coisas que Cecília fez)\nLeonardo Melo (Quadrinhópole)\nAntonio Éder (O Gralha, 7 Vidas, MSP 50)\nLica de Souza (Imaginários em Quadrinhos #2)\nFlávio Luiz (Aú - o capoeirista, O Cabra)\nAnaLu Medeiros (Ana e o Sapo, Carvalhos)\nMelina França (Revista Monotipia)\nVeríssimo (Visualizando Citações, A Cura)\nGilmar (Pau pra toda obra, MSP 50)\nRicardo Jaime (Espedito)\nSamuel de Góis (Sanitário, Filosofia de Banheiro)\nGian Danton (Manticore, MSP +50)\nAlexandre Falcão (Ilustrador e animador 2D e 3D)\nIchirou (Gibi Quântico)\nCamilo Solano (Inspiração - deixa entrar sol nesse porão)\nJuscelino Neco (Parafusos, zumbis e monstros do espaço, Visualizando Citações)\nWanderline Freitas (Visualizando Citações, Urubu Man e Eni Guimá)\nRusiano Paulino (Professor de Economia da UERN/Assu)\nLuiz Meira (Ilustrador/quadrinista publicitário)\nRenato Rei (Ilustrador/quadrinista publicitário e agenciado pelo Rascunho Studio)\nRogério Basile (Redator e ilustrador/quadrinista publicitário)\nCamila Torrano - logo e capa (A Travessia)\n\nPara ficar por dentro das novidades e conferir o que está saindo na mídia sobre a Fronteira Livre, acesse:\nhttps://www.facebook.com/hqfronteiralivre\n\n\nOrçamentoO orçamento para projetos anteriores a 24/02/2015 normalmente pode ser encontrado na descrição acima.Denunciar este projeto ao Catarse","recAte30":2,"recAte60":10,"recAte90":4,"rec90Mais":8,"apoioAte30":12,"apoioAte60":93,"apoioAte90":14,"apoio90Mais":5,"regiao":"nordeste","url":"https://catarse.me/fronteira_livre"}