{"titulo":"Gaivota Box","autor":"Gaivota Quadrinhos","descricao":"Um serviço de Box Quadrinístico - com experiencia de um mundo de quadrinhos independentes e artistas","municipio":"Sorocaba","uf":"SP","situacao":"financiado","porcentagem":0.049180327868852465,"encerramento":"26/02/2020","ano":"2020","apoiadores":4,"modalidade":"flex","valorLevantado":135.32404734206517,"meta":2751.5889626219914,"novidades":0,"recompensas":2,"mencaoCcxp":"N","mencaoPolitica":"N","mencaoEconomia":"N","mencaoLgbt":"N","mencaoFeminismo":"N","mencaoQuestoesDeGenero":"N","mencaoReligiao":"N","mencaoHeroi":"N","mencaoHumor":"N","mencaoBiografia":"N","mencaoManga":"N","mencaoZine":"N","apresentacao":"O projeto Nossa proposta é entregar para os leitores de quadrinhos uma experiência completa, mostrando a diversidade do mercado autoral de quadrinhos com um preço acessível a todos. Trazendo a gaivota como símbolo de comunicação para a comunidade dos quadrinhos e a proximidade do leitor e o autor.\n\nLevantando o voo nossas gaivotas vão entregar uma caixa de tesouros quadrinísticos para que o leitor fique deslumbrando com todas as maravilhas e diversidade que os quadrinhos nacionais podem proporcionar, trazendo o amor dos quadrinhos para novos leitores ou pessoas que já consumam e queiram conhecer novos autores.\n\nA gaivota quadrinho acabou de fundar o seu ninho, portanto esse é o nosso primeiro modelo em testes, queremos trazer o produto com mais amor e qualidade que podemos proporcionar e vamos melhorar ele cada vez mais ao longo do tempo. Estamos usando o catarse como plataforma de apoio e para os próximos meses queremos evoluir e criar uma plataforma para o nosso serviço, mas por enquanto queremos ouvir o que vocês tem a dizer sobre a Box e como podemos melhorar nas próximas levas.\n\n\n\n\n\n\n\nVocê irá pagar o preço da recompensa Box Temática e a partir disso o sistema funciona similar a uma assinatura de box mensal, onde todo mês ocorrerão novidades temáticas e melhorias da box. A confecção e a entrega será conduzida por nós.\n\nSe você apoiar nosso projeto de catarse em fevereiro, irá receber em março uma box com o tema do mês de março, junto com o anuncio do tema do próximo mês. O conteúdo da caixa é Surpresa porém diquinhas e surpresas estarão nas nossas redes, então fique de olho. Com nossa curadoria e com ajuda do quadrinista do mês, vamos criar uma experiência total daquele quadrinho, cabendo a você decidir se vale a pena renovar ou não a sua assinatura.\n\nSomos um intermediário entre o artista autoral e o leitor apaixonado para novas experiências, e claro, com isso trazendo um pouco da nossa cara enquanto gaivota quadrinhos.\n\nO frete é a parte para todas regiões do Brasil e para pessoas de Sorocaba e Região o frete é grátis, sendo devolvido o valor do pagamento do frete após a confirmação da compra.\n\n\n\n\n\nDentro da Box terá:\n\nQuadrinho temático do mês do autor.\n\nBrindes temáticos, tanto do autor quanto o que conseguirmos desenvolver para completar a experiencia do quadrinho.\n\nSurpresa do autor, podendo ser o que o autor deseja entregar com carinho ao leitor.\n\nCupom de desconto para mais compras com o autor.\n\nItem colecionável, onde se conseguir juntar todos os bottons a Gaivota Quadrinhos irá trazer um presente especial para o leitor.\n\n\nAs vantagens também estão no preço em que a pessoa pagaria para cada um separado.\n\nPreços individuais - R$ 59,00\n\n\n\tQuadrinho -  R$ 40,00 \n\tBrindes - Botons - R$ 8,00, Adesivos - R$ 6,00, outros itens R$ 5,00\n\tCarinho a mais do autor - não disponível : (\n\tCupom de desconto\n\nPreço da Box Temática + mimos do autor - R$ 54,90\n\n\n\tQuadrinho com a curadoria\n\tBrindes - Botons - Adesivos, outros itens para melhorar a experiencia com o quadrinho\n\tCarinho a mais do autor - com todo o amor que ele pode entregar!\n\tCupom de desconto - para próximas comprar com aquele autor o apoiando\n\t Acompanhamento e entendimento de seus gostos e ampliação de novos gostos de quadrinhos autorais\n\n\n\n\n\n\n\n\n\nNós somos jovens que acreditam que o mercado de quadrinhos possa ser de qualidade e acessibilidade para todos os públicos aliando com os produtores e quadrinistas do mercado autoral brasileiro.\n\n\n\nInstagram - @gaivotaquadrinhos\n\nFacebook - facebook.com/GaivotaQuadrinhos\n\nSe tiver qualquer duvida pode conversar conosco pelo Whatsapp - (15) 99831-0909 / (15) 99645-7359\n\n\n\n\n\n\nOrçamento\nDenunciar este projeto ao Catarse","recAte30":1,"recAte60":1,"recAte90":0,"rec90Mais":0,"apoioAte30":3,"apoioAte60":1,"apoioAte90":0,"apoio90Mais":0,"regiao":"sudeste","url":"https://catarse.me/gaivota_box"}