{"titulo":"Garotas Mágicas do Espaço","autor":"Jane Carmen Oliveira","descricao":"Garotas, mágicas e do Espaço. Precisa de mais? ","municipio":"Belo Horizonte","uf":"MG","situacao":"não financiado","porcentagem":0.27460606060606063,"encerramento":"18/10/2018","ano":"2018","apoiadores":86,"modalidade":"tudo ou nada","valorLevantado":4782.098946803315,"meta":17414.39695922637,"novidades":2,"recompensas":13,"mencaoCcxp":"N","mencaoPolitica":"N","mencaoEconomia":"N","mencaoLgbt":"N","mencaoFeminismo":"N","mencaoQuestoesDeGenero":"N","mencaoReligiao":"N","mencaoHeroi":"N","mencaoHumor":"N","mencaoBiografia":"N","mencaoManga":"N","mencaoZine":"S","apresentacao":"O projetoGarotas Mágicas do Espaço é um projeto de quadrinhos independentes que pretende ser muito mais. É o início de um Universo em expansão, que pretende abarcar outras mídias no futuro e retratar os desafios de ser adolescente. Isso tudo com referências à cultura POP dos anos 2000, a problemas que o mundo enfrenta atualmente e a questões relacionadas à astronomia e astrofísica - mas sem deixar de lado a magia, é claro!\n\nEsse volume acompanhará uma das personagens, a Iara, mas para que ele se torne realidade, precisamos do seu apoio!\n\nCaso o projeto seja financiado, o quadrinho será lançado em dezembro na CCXP 2018, em São Paulo. Logo depois faremos um lançamento especial em Belo Horizonte, com data a confirmar.\n\n\n\n\n\nIara,\numa adolescente de 14 anos, leva uma vida quase normal, morando em Pedro Leopoldo e estudando em Belo Horizonte, no Colégio Técnico de Minas Gerais. \n\t\n\t\nUm dia, Iara recebe um spam no Yourkut e acaba clicando em um link muito suspeito.\nÉ então que ela é\nsugada para outra dimensão, onde Yaiza, um jovem ser etéreo de\nforma feminina, revela que a Terra está em risco: um\ndetrito espacial de comportamento estranho ameaça colidir com satélites de comunicação e os destroços podem até mesmo cair em uma usina nuclear.\n\nYaiza pressiona Iara para que aceite a missão de parar esse detrito e, para ajudá-la, lhe confere poderes mágicos, mas não explica muito bem como eles funcionam, nem como encontrar o detrito.Será que Iara conseguirá descobrir a dimensão de seus poderes e completar a missão antes que o Caos impere na Terra?\n\n\n\n\n\n\n\nAlém disso, o livro terá orelhas (pra quem gosta de marcar a página com o próprio livro) e lombada quadrada, bem chique, com projeto gráfico feito pelo pessoal incrível da Café com Chocolate Design.\n\n\n\n\n\nApoiando o nosso projeto pelo Catarse, você pode receber  um monte de brindes sensacionais, sem precisar nem sair do sofá (ou da cadeira do computador) !\n\nNa coluna à direita,\n você pode escolher dentre vários kits de recompensas, que, além do livro, incluem:\n\n\n\n* Zine de 20 páginas inspirado pelo álbum Random Access Memories do Daft Punk que será lançado na CCXP 2018. Saiba mais aqui.\n\n** Antologia de quadrinhos lançada no FIQ 2018, que tem as bruxas e magia como temática.\n\nE ATENÇÃO! Aqueles que escolherem qualquer kit com livro impresso e pegarem o livro pessoalmente conosco, seja na CCXP, no lançamento em BH ou onde for, ganharão um BOTTOM EXCLUSIVO! :O\n\n\n\n\n\n Nos anos 2000, Débora Mini (@debora.mini) e Jane Carmen Oliveira (@janecarmenos) queriam ser Garotas Mágicas. Como não conseguiram, optaram por fazer faculdade de Cinema de Animação e Artes Digitais na UFMG, que era o que tinha de mais parecido dentre as opções disponíveis. Foi durante o curso que se conheceram. Hoje, já formadas, tentam realizar seu sonho frustrado.\nDébora Mini nasceu em Belo Horizonte, Minas Gerais e atua no mercado como animadora e ilustradora freelancer, além de dar aula em oficinas de animação pela Poeira Estúdio. Realizou o curta de animação Sayounara, selecionado para diversos festivais e vencedor do prêmio de melhor curta de graduação do Festival Animacine.  Mini ainda participou da antologia Grimório, lançada esse ano no Festival Internacional de Quadrinhos de Belo Horizonte.\n\nJane Carmen Oliveira nasceu em Belo Horizonte, mas mora em Pedro Leopoldo desde sempre. Estagiou e trabalhou como voluntária no projeto de divulgação científica Universidade das Crianças e ilustrou o livro \"De Onde vem a Água dos Rios?\". Dirigiu e roteirizou o curta \"Metamorfose\", selecionado para vários festivais, como AnimaMundi, Animafest Zagreb e FICI  e vencedor dos prêmios de Melhor Roteiro no Festival Lanterna Mágica e Melhor Curta Infantil na Mostra SESC de Cinema - MG. Nos quadrinhos, participou das antologias Crânio e Grimório,\n\n\n\n\nOrçamentoO dinheiro arrecadado será gasto da seguinte forma:\n\n\n\nNa impressão, estão inclusos os valores do projeto gráfico, da impressão de 1500 exemplares na gráfica e do registro ISBN do quadrinho.\n\nLembrando que, caso não arrecademos os R$16.500,00 até o prazo final da campanha, todos receberão o dinheiro de volta.\n\n\n\nE se você chegou até aqui, muito obrigada! <3\n\nAgradecemos desde já pelo apoio, pelos compartilhamentos e pelo interesse no projeto, que foi pensado com muito carinho.\n\nEntão, bora fazer esse projeto sair do papel juntos?\n\n\nDenunciar este projeto ao Catarse","recAte30":2,"recAte60":3,"recAte90":2,"rec90Mais":7,"apoioAte30":0,"apoioAte60":0,"apoioAte90":0,"apoio90Mais":0,"regiao":"sudeste","url":"https://catarse.me/garotasmagicasdoespaco"}