{"titulo":"Ghilan","autor":"Mariá de Sá Frizzera Scárdua","descricao":"O que são monstros? Bichos debaixo da cama? Imaginação pura? Descubra nesta nova HQ de Mariá Raposa Branca!","municipio":"Belo Horizonte","uf":"MG","situacao":"financiado","porcentagem":1.7633333333333332,"encerramento":"27/10/2013","ano":"2013","apoiadores":140,"modalidade":"tudo ou nada","valorLevantado":7587.6230068674095,"meta":4302.999814858645,"novidades":6,"recompensas":6,"mencaoCcxp":"N","mencaoPolitica":"N","mencaoEconomia":"N","mencaoLgbt":"N","mencaoFeminismo":"N","mencaoQuestoesDeGenero":"N","mencaoReligiao":"N","mencaoHeroi":"N","mencaoHumor":"S","mencaoBiografia":"N","mencaoManga":"N","mencaoZine":"S","apresentacao":"O projetoUPDATE: ÚLTIMA META ALCANÇADA! OBRIGADA A TODOS! Meta 1: R$ 3000 - A Ghilan será financiada! ATINGIDA \n\nMeta 2: R$ 4000 - A revista Zorro também será uma recompensa a partir do nível Destemido! ATINGIDA \n\nMeta 3: R$ 4700 - Camisetas exclusivas de Ghilan, a partir do nível Destemido, e a Zorro passa a ser um prêmio também a partir do nível Ousado!! *ATINGIDA!!\n\nSerão camisetas de algodão com impressão em silk-screen em duas cores!\n\n\n\nGhilan é uma revista em quadrinhos criada e produzida por Mariá Scárdua, mais conhecida como Raposa Branca. \n\nSou ilustradora, animadora e designer que sempre trabalhou muito na área de games e quadrinhos. O que eu gosto mesmo é de qualquer coisa com desenho. Publiquei em fanzines como a Z! e Tudo com Farinha, e ganhei menções honrosas no Salão de Humor Universitário de Piracicaba com a história curta “A Moeda”. Agora este é meu primeiro projeto independente de quadrinhos.\n\n\n\n\n\n“Já tinha visto coisas que assustariam a maioria de vocês. Mas djinns? Daevas? Demônios? Isso não. Eram só histórias.\n\nEu era criança. Achava que sabia mais que as histórias.”\n\nImagine que no nosso mundo muitas das lendas que permeiam a mitologia tenham sido reais. Imagine que elas apenas aconteceram muito antes dos seres humanos conseguirem escrever a primeira letra, e agora só haja retalhos de criaturas que antes viviam majestosas na Terra.\n\nAgora imagine que você seja uma delas, e os humanos estão por toda parte.\n\n\n\nGhilan é uma história curta baseada na minha webcomic original Thicker Than Blood, em produção e com lançamento previsto para 2014. É um prólogo da personagem principal, que se vê pela primeira vez diante da realidade do mundo que a cerca, e que se passa antes de que as coisas se tornem muito piores e perigosas...\n\n\n\nEla se chama Cami, uma criança centaura com mais valentia que cuidado. Na Tunísia do século X, ela descobre haver uma caravana humana vinda do oriente passando pelo território de sua tribo. Apesar dos avisos dos mais velhos para não se aproximar, ela vai investigar. Seu amigo Fahd ouviu coisas terríveis sobre eles, mas são só historinhas para crianças. Não é?\n\n\n\nGhilan terá 40 páginas em formato 15,2 x 22,7 cm e em papel couché a cores.\n\n\n\nNíveis de Recompensa\n\n\nR$ 10\n- Pdf de Ghilan\n\n\nR$ 15\n- Pdf de Ghilan\n- Revista Ghilan impressa e autografada (com dedicatória exclusiva) entregue na sua casa!\n\n\nR$ 25\n- Pdf de Ghilan\n- Revista Ghilan impressa e autografada (com dedicatória exclusiva) entregue na sua casa!\n- Desenho original de um dos personagens em nanquim! (tamanho A6 – ¼ de uma folha normal)\n- Minizine “Meraki”\n\n\nR$ 35\n- Pdf de Ghilan\n- Revista Ghilan impressa e autografada (com dedicatória exclusiva) entregue na sua casa!\n- Dois desenhos originais de dois personagens em nanquim! (tamanho A6 – ¼ de uma folha normal)\n- Minizine “Meraki”\n\n\nR$ 50\n- Pdf de Ghilan\n- Revista Ghilan impressa e autografada (com dedicatória exclusiva) entregue na sua casa!\n- Dois desenhos originais de dois personagens em nanquim! (tamanho A6 – ¼ de uma folha normal)\n- Minizine “Meraki”\n- Minipôster exclusivo de Ghilan!\n- Revista \"Zorro\"\n\n\nR$ 100\n- Pdf de Ghilan\n- Revista Ghilan impressa e autografada (com dedicatória exclusiva) entregue na sua casa!\n- Desenho original de um dos personagens em nanquim e aquarelado! (tamanho A5 – ½ de uma folha normal)\n- Minizine “Meraki”\n- Dois minipôsters exclusivos de Ghilan!\n- Revista \"Zorro\"\n\n\n\nArrecadação\n\nO dinheiro será utilizado para pagar a impressão da revista, as taxas do Catarse, e os prêmios e gastos de envio. Procurei deixar o valor o mais baixo possível sem perder qualidade.\n\nPorém, se o valor arrecadado for extrapolado, haverão prêmios extras! Quanto maior o valor, mais níveis de recompensa serão contemplados.\nOrçamentoO orçamento para projetos anteriores a 24/02/2015 normalmente pode ser encontrado na descrição acima.Denunciar este projeto ao Catarse","recAte30":4,"recAte60":4,"recAte90":2,"rec90Mais":2,"apoioAte30":60,"apoioAte60":48,"apoioAte90":17,"apoio90Mais":9,"regiao":"sudeste","url":"https://catarse.me/ghilan"}