{"titulo":"Crônicas de Ghowndangard Vol 1","autor":"Red Dragon Publisher","descricao":"Mergulhe conosco neste mundo de fantasia épica.","municipio":"Fortaleza","uf":"CE","situacao":"financiado","porcentagem":0.5446666666666667,"encerramento":"06/10/2018","ano":"2018","apoiadores":16,"modalidade":"flex","valorLevantado":862.2765039810877,"meta":1583.1269962933065,"novidades":5,"recompensas":8,"mencaoCcxp":"N","mencaoPolitica":"N","mencaoEconomia":"N","mencaoLgbt":"N","mencaoFeminismo":"N","mencaoQuestoesDeGenero":"N","mencaoReligiao":"N","mencaoHeroi":"S","mencaoHumor":"N","mencaoBiografia":"N","mencaoManga":"N","mencaoZine":"S","apresentacao":"O projeto Capa regular com arte de Gean Bandeira e Marcio Freire\n\nCrônicas de Ghowndangard conta a história de Donner Therondor, um guerreiro nórdico que carregará o peso de uma antiga dinastia e de uma nação decadente. Sua origem, sua ascendência escondem um poder e um destino que poderão abalar todo um mundo.Quando era um bebê recém-nascido, Donner foi salvo por Vothgar, quando os assassinos invadiram o salão real, para matar seu pai, o rei Baalrdomir. Vothgar foi um general de alta patente e grande estrategista do exército do rei, e conhecia como ninguém a arte forjar armas - por essa razão era chamado como \"Vothgar, o Mestre dos Metais\". Donner cresceu escondido no extremo norte gelado de seu mundo, protegido por Vothgar, sem conhecer sobre sua origem, nem sobre o fim trágico de sua família, cresceu longe do reino conhecido como Ghowndangard, fora do alcance de seu tio, Bordenrath, o Usurpador, o assassino de seu irmão que era o legítimo monarca e pai de Donner.\n\nDonner foi educado, tanto na arte da guerra quanto na arte de forjar armas de metais, por Vothgar que se tornou seu pai adotivo e mentor.\n\nMas desconfiando de que seu sobrinho, o filho de Baalrdomir, e legítimo herdeiro do Trono do Dragão, ainda poderia estar vivo e, assim, representar uma real ameaça a seu poder, Bordenrath nunca teve paz e seus bruxos vasculharam todo o mundo, usando espiões humanos, inumanos, bestas do além, encantamentos e magias malignas para encontrar o último dos Filhos do Dragão. Quando, finalmente, os assistentes de Bordenrath descobrem o paradeiro de Donner Therondor, o feiticeiro Gundherag, que todos acreditavam estar morto, havia séculos, manifesta-se em espírito para Vothgar, alertando o velho ferreiro sobre a ameaça contra a vida de seu protegido.Aqui começa o primeiro arco de histórias de Crônicas de Ghowndangard.Mergulhe conosco nesse mundo de aventura, fantasia e espada & feitiçaria.\n\nCrônicas de Ghowndangard é o resultado de um trabalho magistral da duradoura parceira entre Alex Magnos (Criador, roteirista) e Gean Bandeira (co-criador e ilustrador), em um ambiente fantástico que reúne os melhores conceitos de Mitologia Nórdica, Medieval e Espada & Feitiçaria, com inspirações na obra de Robert E Howard. Essa é uma saga que promete grande aventuras. Estamos apenas no começo!\n\nAcompanhe novidades sobre a saga de Donner no site Red Dragon Publisher.\n\nVeterano tanto como leitor quando como roteirista de Quadrinhos, começou a criar História em Quadrinhos nos anos 80 como fanzineiro, mas em 2012 iniciou atividades profissionais como roteirista, escritor, tradutor e editor, com HQs e Graphic Novels publicadas nos EUA, UK e Itália. É criador e escritor das séries de fantasia épica medieval Lochlann - Guerreiro do Crepúsculo Negro e Crônicas de Ghowndangard. Conheça mais sobre Alex em sua página do Facebook e em seu site oficial.\n\nExcelente desenhista e tatuador, co-criador (junto com Alex Magnos) e desenhista titular das séries Lochlann - Guerreiro do Crepúsculo Negro e Crônicas de Ghowndangard, recentemente desenhou Lua Negra, graphic novel de sobrenatural escrita por Alex Magnos. Gean irá emprestar sua arte a outros projetos ainda em fase de desenvolvimento.\n\nDesenhista, arte-finalizador e colorista. Já trabalhou na revista Dinosaurs & Prehistoric Predators do Discovery Channel. Fez cores de Red Sonja e Green Hornet para Dynamite Entertainment, além de outros trabalhos como colorista e desenhista para a Europa e Brasil. Marcio é o colorista da HQ, colorista da capa regular e pintor da capa variante 1.\n\n\n\n\n\n\n\n\n\n\n\n\n\nCapa variante com arte de Marcio Freire\n\nCapa variante com arte de Paulo Tomson\n\nCapa variante com arte de Marcio Abreu e cores de Alzir Alves\n\n\n\nATENÇÃO!!! Se ultrapassarmos a meta inicial simbólica e atingirmos a meta estendida de R$ 2.000, todos os apoiadores receberão UMA HQ extra, gratuita, com histórias de aventura, ficção, terror e um pôster extra totalmente grátis.\nOrçamentoEsta é uma campanha de PRÉ-VENDA da HQ CRÔNICAS DE GHOWNDANGARD Volume 1, e mesmo que tenha uma pequena meta estabelecida, nosso objetivo ao usar o Catarse é alcançar o máximo possível de leitores, e é precisamente por essa razão que optamos pelo método FLEX, dessa maneira garantimos que todos os apoiadores receberão as HQs e recompensas, independente da meta atingida. Outra vantagem de garantir seu exemplar na pré-venda são os descontos e brindes exclusivos.\n\nEntão escolha a recompensa que melhor lhe agradar e garanta já seu exemplar de mais esta aventura.\n\nComo já é sabido, 13% do arrecadado na campanha será para o Catarse.\n\nESTRUTURA TÉCNICA:Escritor: Alex Magnos Ilustrador Gean BandeiraColorista: Marcio FreireCapa Regular: Gean Bandeira & Marcio FreireCapa Variante 1: Marcio FreireCapa Variante 2: Paulo TomsonCapa Variante 3: Marcio Abreu & Alzir Alves\n\nTipo: Série em quadrinhos.Gênero: Fantasia épica / heroica, viking, medievalismo, espada e feitiçariaData de Publicação: Dezembro, 2018Selo Editorial: Red Dragon ComicsFormato: 17x26cm, 44 páginas, cor, grampoPapel: Cartão (capa), couché (interior), vernizPré-venda com desconto: R$ 18,00 (apenas no primeiro dia!)Valor normal R$ 25,00\nDenunciar este projeto ao Catarse","recAte30":1,"recAte60":5,"recAte90":1,"rec90Mais":1,"apoioAte30":7,"apoioAte60":4,"apoioAte90":1,"apoio90Mais":1,"regiao":"nordeste","url":"https://catarse.me/ghowndangard_vol_1"}