{"titulo":"Gibi X #3","autor":"Rogerio Casacurta","descricao":"Homem Força • Velta • Iotti • A Revolta do Vintém/1879 por Angelo Agostini • Vida em Outros Mundos.","municipio":"Caxias do Sul","uf":"RS","situacao":"financiado","porcentagem":0.8277777777777778,"encerramento":"25/02/2020","ano":"2020","apoiadores":60,"modalidade":"flex","valorLevantado":3733.9413062903163,"meta":4510.801578068838,"novidades":8,"recompensas":12,"mencaoCcxp":"N","mencaoPolitica":"N","mencaoEconomia":"N","mencaoLgbt":"N","mencaoFeminismo":"N","mencaoQuestoesDeGenero":"N","mencaoReligiao":"N","mencaoHeroi":"S","mencaoHumor":"N","mencaoBiografia":"N","mencaoManga":"N","mencaoZine":"N","apresentacao":"O projetoGibi X - O resgate das histórias do HOMEM FORÇA e outras antigas HQs de grandes autores! Na revista Gibi X nº 3: HOMEM FORÇA - VIDA EM OUTROS MUNDOS - VELTA - ANGELO AGOSTINI - IOTTI\n\n\n\nHOMEM FORÇAMais 2 histórias do Homem Força! \"Mistério no Mar\" de 1967 e \"Cientista Louco\" de 1969 (já publicamos as primeiras 5 histórias nas revistas 1 e 2).\n\n\n\n\n\nGELATTI INÉDITO: VIDA EM OUTROS MUNDOSFicção escrita e desenhada por Altair Gelatti em 1977 e saindo da gaveta pela primeira vez depois de 42 anos!\n\n\n\nVELTAPrimeira história de Velta de Emir Ribeiro em uma revista (10-Abafo #1) recolorizada por ele há alguns anos e agora impressa pela primeira vez!.\n\n\n\n\n\nANGELO AGOSTINIEdição extra da Revista Ilustrada de janeiro de 1880.Impressionante relato dos acontecimentos ocorridos no final do ano de 1879 em que Agostini desenha e narra em detalhes os fatos marcantes da \"Revolta do Vintém\", manifestação popular contra a cobrança de 20 réis para uso de bondes que terminou em muita violência, pânico e morte no Rio de Janeiro.\n\nIOTTISeção naftalina: desenhos tirados do fundo do baú!\n\n\n\n\nR*E*C*O*M*P*E*N*S*A*S:\n\nCARTÕES POSTAISAssim como nas edições anteriores, um cartão postal exclusivo da revista nº 3!\n\nPÔSTERSDois modelos de pôsteres no tamanho 33cm X 48cm:ADESIVOS\n\n\n\nCAMISETASNovas camisetas com desenhos exclusivos!\n\n\n\nAs camisetas Gibi X #3 foram confeccionadas em \"tecido inteligente\", o que confere ao tecido um toque macio, refrescante e que não amassa! Não é preciso passar\"\n\nModelo Homem Força: Reproduz a capa da revista #3 em uma criação de Rogério Casacurta com desenhos de Altair Gelatti retirados da história \"Mistério no Mar\".Modelo Vintage Comics: Arte de Rogério Casacurta toda feita com capas de revistas raríssimas (a maioria da \"Era de Ouro\") que dificilmente você vai ver por aí!!\n\nEscolha o seu tamanho:\n\n\n\n\n\n\n\nANÚNCIOSSeu anúncio na Revista Gibi X será visto na serra gaúcha, Porto Alegre, São Paulo e em feiras especializadas em quadrinhos. \n\nFeiras que o Gibi X #2 participou:- Feira do Gibi de Porto Alegre;- Brique na Estação (NH);- Comic Con RS 2019;- Circuito Catarinense de Quadrinhos 2019;- 4º Gibifest.\n\nRepercussões:Altair Gelatti foi homenageado com o troféu Gibifest pelo conjunto da obra. Além disso, o Homem Força fará parte do \"Grande Almanaque dos Super-heróis Brasileiros\", projeto de Ivan Costa/Chiaroscuro Studios com texto e pesquisa de Franco da Rosa, que reunirá, mais de 200 super-heróis brasileiros em verbetes. Destes, 57 serão destaque em novos designs feitos pelos artistas renomados da Chiaroscuro. O Homem Força de Altair Gelatti é um dos destaques!\n\nIsso vai auxiliar a despertar a curiosidade para a leitura da revista Gibi X e sua marca estará vinculada à cultura e ao resgate de importantes obras do quadrinho nacional.\n\n\nREVISTAS ANTERIORES\n\n\n\n\nOrçamentoTirando a taxa do Catarse, o dinheiro arrecadado aqui destina-se exclusivamente à impressão. O resto preciso correr atrás! Tive que tirar dinheiro do meu bolso nas revistas #1 e #2.Para mudar este quadro na #3 só dependo de você.  Compre e incentive seus amigos a comprar também!\n\n\n\nColoquei a previsão de impressão para fevereiro de 2020 para dar tempo de reunir o valor total, mas posso finalizar a campanha a qualquer momento e prosseguir com a impressão assim que o valor for alcançado.\n\nEntão, não deixe para depois ou para o último mês.\n\nPRECISO DO SEU APOIO AGORA!\nDenunciar este projeto ao Catarse","recAte30":1,"recAte60":5,"recAte90":4,"rec90Mais":2,"apoioAte30":31,"apoioAte60":22,"apoioAte90":4,"apoio90Mais":3,"regiao":"sul","url":"https://catarse.me/gibi_x_3"}