{"titulo":"[+16] Gibi de Menininha","autor":"germana viana","descricao":"[+16] Gibi de Menininha - 13 quadrinistas, 6 historietas e uma capa de f <3 der!","municipio":"São Paulo","uf":"SP","situacao":"financiado","porcentagem":1.2458823529411767,"encerramento":"21/08/2018","ano":"2018","apoiadores":413,"modalidade":"flex","valorLevantado":22402.950792559674,"meta":17981.59412056253,"novidades":8,"recompensas":10,"mencaoCcxp":"N","mencaoPolitica":"N","mencaoEconomia":"N","mencaoLgbt":"N","mencaoFeminismo":"N","mencaoQuestoesDeGenero":"N","mencaoReligiao":"N","mencaoHeroi":"S","mencaoHumor":"N","mencaoBiografia":"N","mencaoManga":"N","mencaoZine":"N","apresentacao":"O projeto Todo mundo sabe que mulher só faz coisa fofinha!Ah é, pois tome: 13 quadrinistas, 6 historietas e uma capa de f <3 der!\n\nIMPORTANTE - O Gibi de Menininha é para MAIORES DE 16 ANOS, então, se você não tem pelo menos 16 anos, nem tente comprar que vou contar pra sua mãe! Sério!  Dito isso, venha conhecer nosso projeto!\n\nComo boa parte de nós gostamos de terror e outra de putaria (e a maioria das duas coisas), foi assim que começou a melhor desculpa do mundo para desenvolver um projeto e trabalhar com algumas das minhas amigas!\n\nE pra já ter ideia de como vai ficar lindo na sua estante depois que você acabar de ler, fique sabendo que Gibi de Menininha mede 17 x 26 cm (aquele formato que a galera chama de formato americano), terá 80 páginas em preto e branco (fica mais barato e bonito, que nem aquelas HQs de terror clássicas) e capa linda e colorida by Camila Torrano.\n\n\n\n\n\nE tome também prévias de algumas páginas. Depois, a gente vai postar mais pra te deixar ainda mais na pilha! ;-)\n\n\n\n\n\n\n\n\n\n\n\nPor Eras e Eras te amarei - roteiro: Carol Pimentel e arte: Roberta CirneFome - roteiro: Clarice França e arte: Mari SanttosPara Sempre (ou um marinheiro que me contou) - roteiro: Germana Viana e arte: Renata C B LzzA última comitiva - roteiro: Ana Carolina Recalde Gomes e arte: Talessa KuguimiyaDoce Inocência: Milena Azevedo e arte: Senhoritas de Patins (Katia Schittine e Fabiana Signorini)Amarrados - roteiro: Camila Suzuki e arte: Germana Viana\n\n\n\n\n\n\n\n\n\nANA RECALDEAna Recalde é de Campo Grande,  MS. Começou como quadrinista no lançamento da revista Patre Primordium, em 2009. Em 2011, iniciou a webcomic Beladona, que no final de 2014 se tornou livro através de financiamento coletivo e ganhou o Troféu HQMix como melhor webquadrinho de 2014. Também participou de várias coletâneas como Quadrinhópole, Petisco Apresenta, Clássicos Revisitados: Monstros Noir e Feitiço da Vila. Além de roteirista também é editora.\n\nCAMILA TORRANOCamila Torrano é quadrinista, Ilustradora e concept artist de games, e é admiradora de todas as obras relacionadas a Terror e Horror.www.camilatorrano.com.br\n\nCAMILA SUZUKICamila Suzuki é designer e projeto de ourives. Estudante de coisas místicas e ocultas. Vive de criar coisas bonitas para contrabalancear as coisas feias que aparecem na mente.medium.com/@camayuszka\n\nCAROL PIMENTELCarol Pimentel tem Mestrado em Tradução de Quadrinhos pela Universidade de São Paulo e é a roteirista de POV - Point of View. Carol ainda trabalha como editora da Marvel Comics, ela é responsável pelos quadrinhos do Homem-Aranha, Wolverine, Homem-Aranha & Deadpool, X-Men, Velho Logan e algumas coleções Históricas da Marvel.\n\nCLARICE FRANÇAClarice França é de São Paulo, formada em Rádio e TV e estudou roteiro de quadrinhos na Quanta Academia de Artes. Em 2015 começou a escrever sobre cultura pop no site Collant (sem Decote). Atualmente trabalha com mídias sociais, conteúdo para sites e é editora do site de cultura pop Nebulla, onde está publicando a sua primeira webnovel de fantasia urbana, A Guardiã do Sonhar.http://www.nebulla.co/a-guardia-do-sonhar-capitulo-1/http://www.nebulla.co\n\nFABIANA SIGNORINIFabiana ainda tem medo de filmes de terror, principalmente de zumbis e de assombração, mas encara mesmo assim, ela é formada em Cinema de Animação e em Licenciatura em artes Visuais pela UFMG. Pós-graduada em Jogos digitais 3d e modelagem pela PUC-MG. Trabalha com ilustração tradicional e digital, fotomontagem, quadrinhos e animação. Com Katia Schittine fundou o Senhoritas de Patins, em 2014. Caso você esteja se perguntando, o nome “Senhoritas de Patins” é uma brincadeira com as traduções literais dos sobrenomes das duas artistas. https://www.senhoritasdepatins.comhttps://www.instagram.com/fabianasignorini/\n\nGERMANA VIANA (euô)Germana Viana é autora de Lizzie Bordello e as Piratas do Espaço 1 e 2 (Jambô Editora), As Empoderadas, O Verão do Papa-Angu, e desenhista de P.O.V. - Point of View. A quadrinista participou ainda de diversas coletâneas, como: SPAM (Zarabatana Books), Amor em Quadrinhos (independente) e Marcatti 40 (Ugra Press). Germana trabalha também como letrista e designer.https://www.instagram.com/germana_viana_comics/https://www.socialcomics.com.br/o-verao-do-papa-an...\n\nKATIA SCHITTINENo começo, a paixão de Kátia Schittine foram os desenhos animados. Apesar de rabiscar e ser a única aluna a gostar das aulas de Educação Artística, só aos 16 anos, pensou seriamente em trabalhar como desenhista. De João Monlevade, mudou-se para Belo Horizonte e formou-se em Cinema de Animação pela UFMG. Trabalhou como arte-finalista em um comercial do Snoopy para Governador Valadares, teve um estúdio com mais 2 amigos onde produzia quadrinhos independentes, trabalhou como ilustradora freelancer para agências de São Paulo. Atualmente trabalha como designer em uma agência de Belo Horizonte. Embora sua lista de paixões tivesse crescido, descobriu que realmente não poderia viver sem desenhar ou criar histórias.\n\nCom sua amiga Fabiana Signorini, faz parte das Senhoritas de Patins, que tem como objetivo trabalhar com histórias em quadrinhos e ilustração, contando histórias e criando mundos fantásticos que habitam as suas mentes.https://www.senhoritasdepatins.comhttps://www.katiaschittine.comhttps://www.instagram.com/katiaschittine/\n\nMARI SANTTOSMari Santtos, também conhecida como Mariana Santos, nasceu nos anos 90, tem 27 anos, mora em São Paulo e ama desenhar. Frequentou a Faculdade Belas Artes onde aprimorou sua paixão pelo Desenho e História da Arte. Começou a participar da cena independente de quadrinhos em 2015 com seu primeiro trabalho autoral: A Máscara de Togi. Seguiu caminho produzindo conteúdo para internet através do coletivo Gota de Areia onde iniciou sua série semanal de tirinhas biográficas: Toda Mari. Deu destaque à mulheres punks e a Luchadoras Mexicanas em seu inktober de 2016 e 2017 desenvolvendo seu próprio estilo.\n\nAtualmente desenvolve pequenos contos e tirinhas publicados em sua página no Facebook Mari Santtos - Comics, Arts and Stuff. Em um futuro próximo, planeja produzir quadrinhos para internet.https://www.behance.net/marisanttoshttps://www.facebook.com/MariSanttos-Comics-arts-a...https://www.instagram.com/mari_santtos/\n\nMILENA AZEVEDOMilena Azevedo é Mestre em História (Unisinos/RS), já foi professora e empresária, e atua há treze anos com histórias em quadrinhos. É colunista do Substantivo Plural, resenhista do Universo HQ,  autora de Haole, idealizou ainda  o projeto Visualizando Citações, e atuou como roteirista e editora das coletâneas Fronteira Livre e Amor em Quadrinhos, ambas finalistas da categoria Quadrinho Alternativo nos Festivais de Angoulême de 2015 e 2018. Milena também organiza e presta curadoria para eventos de cultura pop na cidade do Natal.milenaazevedome.tumblr.com\n\nRENATA C B LzzPaulistana, 25 anos e autora da página Loucas Historinhas, decidiu que queria fazer HQ no Ensino Médio, quando finalizou a HQ da sua poesia Escuridão. Depois dela, começou a trabalhar em Morteu, só na sua 3ª versão foi finalizado com o título de Morteu por Morgan Etrom, pois foi seu TCC em Design Gráfico. Autora de Pitadas de Areia (on-line no Social Comics); Andarilha; Pimpão e Voando. Atualmente está no final da produção de Morteu por Andarilha. No geral: uma pessoa super fofa que ama desenhar e escrever sobre morte.www.facebook.com/loucashistorinhas\n\nROBERTA CIRNERoberta Cirne é recifense. Quadrinista, pesquisadora, escritora e Ilustradora. Graduada em Licenciatura em Artes Plásticas, desde criança já escrevia e poesias e criava suas histórias em quadrinhos. A autora de Sombras do Recife, publicou também Passos Perdidos, História Desenhada, HQ vencedora do HQMix de 2007. Participou também de Heróis da Restauração Pernambucana, Afro HQ e Bíblia em Quadrinhos.https://www.facebook.com/sombrasdorecife/\n\nTALESSAKTalessaK é Bacharel em Artes Visuais pelo Centro Universitário Belas Artes de São Paulo; Designer Gráfica pela ABRA - Academia Brasileira de Artes; Pòs-Graduada em Animação 2D pela Faculdade Melies de Tecnologia e Profissional treinada em contação de histórias pela Cruz Vermelha Brasileira – Filial São Paulo.  É ilustradora, contadora de histórias e quadrinista. Além de livros infantis e  animações é autora das publicações independentes Memories, Minski, Olho Verde entre outras. O primeiro curta animado Yayá participou da Semana de Arte e Cultura USP 2011 que faz parte do acervo da Casa de Dona Yayá (CPC USP). Participou também de diversos eventos como, 22 ° Fest Comix 2015, Banca de Quadrinistas do Itaú Cultural 2016 - 2017, Ugra Fest 2017, HorroCon 2017. Mumia - Mostra Udigrudi de animação 2017 e Festival Guia dos Quadrinhos 2017-2018.https://www.talessak.com/ \n\n\n\nBom, vocês sabem como anda o correio, então, vai ter print, marcador de livro, boneca de papel e bonequinho display dos monstros das historietas (esses eu não posso mostrar porque seria spoiler)! E vai ter comission também que somos muito phynas! \n\n(boneca de papel)\nDaí, coisinhas tridimensionais como pins, ímãs de geladeira, canequinhas, vocês compram com a gente quando nos visitarem em feiras e cons, combinado?\n\n\n\n\n\nOrçamento\n\nNão. Não vou fazer um gráfico pra te mostrar o orçamento, eu sou de Humanas, então, segue uma listinha bem clara:\n\n21% - Produção45% - Impressão21% - Envio13% - Taxa do Catarse\nDenunciar este projeto ao Catarse","recAte30":1,"recAte60":4,"recAte90":3,"rec90Mais":2,"apoioAte30":43,"apoioAte60":334,"apoioAte90":18,"apoio90Mais":18,"regiao":"sudeste","url":"https://catarse.me/gibi_de_menininha"}