{"titulo":"2 em 1: Mute Print + Puff no Piripaf","autor":"Max Andrade","descricao":"DOIS livros em uma campanha! Me ajude a financiar meus novos lançamentos nesta PRÉ-VENDA!","municipio":"Brasília","uf":"DF","situacao":"financiado","porcentagem":1.387,"encerramento":"13/11/2019","ano":"2019","apoiadores":96,"modalidade":"flex","valorLevantado":8501.299505629342,"meta":6129.271453229519,"novidades":4,"recompensas":4,"mencaoCcxp":"N","mencaoPolitica":"N","mencaoEconomia":"N","mencaoLgbt":"N","mencaoFeminismo":"N","mencaoQuestoesDeGenero":"N","mencaoReligiao":"N","mencaoHeroi":"N","mencaoHumor":"N","mencaoBiografia":"N","mencaoManga":"S","mencaoZine":"N","apresentacao":"O projetoOlá! Eu sou o Max Andrade! Faço quadrinhos desde 2008 e publiquei diversas obras durante todo esse tempo. São mais de 20 títulos no Brasil e uma publicação no Japão, entre álbuns solo e coletâneas. Agora, estou aqui para apresentar os meus dois novos livros!\n\nSe tratam de dois trabalhos distintos com tiragem limitada para os apoiadores do projeto e público da CCXP - Comic Con Experience. Cada um dos livros terá 120 páginas no formato 14 x 20 cm, com papel pólen bold 90g no miolo e capa em papel cartão triplex 250 gramas, os mesmos materiais e formato da coleção Tools Challenge, que foi lançada pela Editora Draco.\n\n\n\n*capas ilustrativas\n\nMute Print - A Silent Manga Audition® Compilation Book\n\nDurante os anos de 2015 e 2018, participei do concurso internacional de mangás Silent Manga Audition, um dos maiores concursos de quadrinhos do mundo. A competição é organizada por grandes nomes do mercado de mangás como Nobuhiko Horie, editor-chefe da Shonen Jump - revista mais vendida do mundo - em sua era de ouro; Tetsuo Hara, autor de Hokuto no Ken; e Tsukasa Hojo, autor de City Hunter e mestre de Takehiko Inoue (Slam Dunk, Vagabond e REAL).\n\nFui premiado e convidado a ir ao Japão pela editora organizadora três vezes e entrei no grupo dos maiores premiados do concurso. Este livro reúne todas as 8 histórias silenciosas que fiz nesse período. Algumas são obras premiadas, outras finalistas, e as últimas são projetos de colaboração com o concurso feitas já em parceria e com o apoio dos editores no Japão.\n\n\n\nTodas as obras do livro - You First, Lend a Hand, Our Relation, Good Friends and True, Wanna be a Legend!!!, Rabbit Call, DodgeLuv e CariKATOres - podem ser lidas no meu Instagram profissional gratuitamente nos destaques dos Stories.\n\nApenas a última será publicada ainda durante a campanha.\n\n\n\n\n\nPuff no Piripaf - 10 Anos, 21 Meses e Alguns Dias...\n\nEste livro serve como uma comemoração de 10 anos fazendo HQs e um registro do início de minha trajetória como quadrinista, com duas obras de 2008 que são as mais comentadas entre os primeiros trabalhos que fiz: Interhigh Fight! e Blue Hair Brothers, duas histórias de pancadaria colegial. A tiragem deste será extremamente limitada, apenas para aqueles que me acompanham desde o começo ou querem guardar esse passado de alguma forma.\n\nAs duas HQs também podem ser conferidas gratuitamente no meu antigo blog Puff no Piripaf, sem a remasterização completa que será realizada para o livro.\n\n*Os leitores que apoiaram o projeto The HYPE em 2016 com R$50,00 ou mais já tem o direito a este livro e irão recebê-lo junto com os novos apoiadores.\n\n\n\nO Projeto\n\nOs livros serão publicados de qualquer forma, mas este projeto é de extrema importância pra que eu reduza os custos e tenha mais segurança no fim do ano, dependendo menos do desempenho das vendas nos eventos e criando menor necessidade de utilização do meu investimento próprio.\n\nComo teremos uma tiragem limitada pra CCXP, quem não pode ir no evento tem a possibilidade de garantir os livros e itens especiais por aqui.\n\nConto com o apoio de todos os leitores, seja comprando ou divulgando!\n\nRecompensas Especiais!\n\n\n\n\n\nAlém dos livros apresentados acima, teremos um pacote com a coleção do Tools Challenge e meus outros livros pra quem ainda não tem, a venda do BOX da série completa - que também estará disponível na minha loja online posteriormente, inclusive em versão avulsa pra quem já tem os livros -, as últimas peças da estatueta do Raion e o mais legal de tudo: uma camiseta das Baratas com arte especialmente desenvolvida para ela! A quantidade é limitada em cada tamanho, portanto, recomendo que garanta a sua o mais rápido possível!\n\nPara as camisetas, iremos gerar um cupom que vale qualquer peça da loja pra ser utilizado logo que ela for lançada. Assim, você poderá usá-lo para adquirir a camiseta do Tools Challenge ou qualquer outra que quiser e o envio será separado do restante do pacote.\n\n\n\n\n\nAlém da página do Instagram, conheçam mais do meu trabalho pelo Facebook e por alguns vídeos muito legais no You Tube!\n\n\n\n\n\n\n\t\n\t\n\t\n\t\n\n\n\n\nOrçamentoO orçamento e tiragem pode variar de acordo com a demanda e pedidos do projeto, inclusive levando em conta a produção das camisetas, mas os R$5.000 de meta são basicamente o custo previsto pra abarcar os dois livros e o custo de envios e taxa do Catarse prevista pra quantidade de livros que precisam ser vendidos pra custear toda a impressão. Inicialmente, estes R$6.000 estão divididos em:\n\n- Impressão dos livros: R$2.600,00\n\n- Frete previsto: R$1.000,00\n\n- Confecção das camisetas: R$1.300,00\n\n- Produção do BOX: R$320,00\n\n- Taxa do Catarse: R$780,00\nDenunciar este projeto ao Catarse","recAte30":1,"recAte60":1,"recAte90":1,"rec90Mais":1,"apoioAte30":3,"apoioAte60":11,"apoioAte90":2,"apoio90Mais":2,"regiao":"centro-oeste","url":"https://catarse.me/gibizinhosgostososdemais"}