{"titulo":"Eventos Semiapocalípticos - Gilmar","autor":"Yoshi Itice","descricao":"Gilmar é um cara com cabeça de peixe que trabalha em um supermercado num mundo semiapocalíptico.","municipio":"Curitiba","uf":"PR","situacao":"financiado","porcentagem":1.2736273627362737,"encerramento":"09/06/2018","ano":"2018","apoiadores":281,"modalidade":"tudo ou nada","valorLevantado":13707.015798858838,"meta":10762.18696292026,"novidades":6,"recompensas":7,"mencaoCcxp":"N","mencaoPolitica":"N","mencaoEconomia":"N","mencaoLgbt":"N","mencaoFeminismo":"N","mencaoQuestoesDeGenero":"N","mencaoReligiao":"N","mencaoHeroi":"N","mencaoHumor":"N","mencaoBiografia":"N","mencaoManga":"N","mencaoZine":"N","apresentacao":"O projeto Robertinho e Gordo tentam sobreviver como podem num mundo semiapocalíptico, quando conhecem Gilmar: um caixa de supermercado com cabeça de peixe que ainda exerce fielmente sua função.\n\nCom o objetivo de trazer um pouco de alegria e emoção para a vida do pobre Gilmar, os três partem numa grande aventura passando por lugares exóticos com incríveis personagens!\n\n “Gilmar” é o segundo livro da série “Eventos Semiapocalípticos”, onde cada história funciona de maneira independente, mas também ajuda a construir um grande universo.\n\nCLIQUE AQUI para ler as primeiras páginas!\n\n\n\n\n\tO quadrinho terá 64 páginas coloridas em couché fosco\nformato 17x25 com previsão de lançamento em Setembro deste ano!\n\t\n\n\n\n\n\n\n\n\n\n\n\nYoshi Itice é formado em Design Gráfico pela UFPR, pós graduado em Histórias em Quadrinhos pelo OPET e trabalha com quadrinhos desde 2010. Dentre suas publicações estão “Last RPG Fantasy” (2012), a websérie “Batsuman” (2010~2015) e “Eventos Semiapocalípticos – Eduardo e Afonso” (2017).\n\nVocê pode conhecer mais sobre seus quadrinhos e ilustrações AQUI.\n\n\nOrçamento\n\n\n\n\nDenunciar este projeto ao Catarse","recAte30":1,"recAte60":2,"recAte90":1,"rec90Mais":3,"apoioAte30":4,"apoioAte60":202,"apoioAte90":64,"apoio90Mais":13,"regiao":"sul","url":"https://catarse.me/gilmar"}