{"titulo":"Goók & Bou","autor":"Walber Santos","descricao":"Ajude a nossa página a crescer, tornando nosso projeto ainda mais conhecido.","municipio":"Fortaleza","uf":"CE","situacao":"não financiado","porcentagem":0,"encerramento":"17/11/2017","ano":"2017","apoiadores":0,"modalidade":"tudo ou nada","valorLevantado":0,"meta":252.27064641144642,"novidades":1,"recompensas":1,"mencaoCcxp":"N","mencaoPolitica":"N","mencaoEconomia":"N","mencaoLgbt":"N","mencaoFeminismo":"N","mencaoQuestoesDeGenero":"N","mencaoReligiao":"N","mencaoHeroi":"N","mencaoHumor":"N","mencaoBiografia":"N","mencaoManga":"N","mencaoZine":"N","apresentacao":"O projetoHistória Bou é um alienígena de um sistema solar vizinho ao nosso que veio do futuro e está preocupado com o que os humanos farão com o planeta. Decidiu em uma missão solitária, vir alertar os terráqueos sobre o futuro da terra. Pegou sua nave já programada para criar um portal que o levaria para a terra alguns anos trás. Porém algo deu errado e ele regressou até a era da pedra, onde conheceu Goók. E sua vida nunca mais seria a mesma.\n\nAlgum tempo depois Bou descobre que não veio sozinho. E isso cheira a encrenca. \n\nApós ouvir sobre o plano de Bou, o vice-rei Zihgor, com sua eterna ganância, enviou uma tropa de seus melhores soldados para seguir Ziinik (verdadeiro nome de Bou, em seu planeta). O grupo é liderado pelo comandante-mor Zaagah, o único onde o vice-rei confia todas as suas trapaças. O objetivo será se apoderar de todos recursos naturais ainda não tão explorados do planeta Terra.\n\nPoderá Goók & Bou salvar nosso planeta de Zihgor? E o pior, do próprio homem?\n\nAlgumas de nossas tirinhas\n\n\n\n\n\n\n\n\n\n\n\nAcesse e curta a nossa página: https://www.facebook.com/gookebou/\nOrçamentoPromover a página durante 7 dias com o objetivo inicial de adquirir mais curtidas.\n\nMeta: R$ 230,00\n\n\n\nAlgumas tirinhas de nosso projeto:\n\n\n\n\n\n\n\n\n\nConheça mais em https://www.facebook.com/gookebou/\nDenunciar este projeto ao Catarse","recAte30":1,"recAte60":0,"recAte90":0,"rec90Mais":0,"apoioAte30":0,"apoioAte60":0,"apoioAte90":0,"apoio90Mais":0,"regiao":"nordeste","url":"https://catarse.me/gookebou"}