{"titulo":"Gotama ","autor":"Marcio Zanini","descricao":"Um mangá de ação, aventura e comédia magistralmente desenhada. Acompanhe a saga de Gotama.","municipio":"Bauru","uf":"SP","situacao":"não financiado","porcentagem":0,"encerramento":"24/02/2017","ano":"2017","apoiadores":0,"modalidade":"tudo ou nada","valorLevantado":0,"meta":10397.86652140834,"novidades":1,"recompensas":3,"mencaoCcxp":"N","mencaoPolitica":"N","mencaoEconomia":"N","mencaoLgbt":"N","mencaoFeminismo":"N","mencaoQuestoesDeGenero":"N","mencaoReligiao":"N","mencaoHeroi":"N","mencaoHumor":"N","mencaoBiografia":"N","mencaoManga":"S","mencaoZine":"N","apresentacao":"O projeto* Marcio Zanini é escritor de Crônicas de Markus e Vítimas da Obscuridade. Também foi selecionado para participar do livro de contos \"Entre Amigos\" da editora Sinna. Escreve e esta constantemente criando histórias. Durante muitos anos trabalhou com Histórias em Quadrinhos na editora Kingdom Comics.* Ulisses Perez é um desenhista versátil mas, com uma incrível paixão por mangá.Trabalhou em inumeras editoras.sequencial artist freelance na empresa Revista ESPNTrabalhou como ilustrador freelance na empresa Editora TalismâTrabalhou como ilustrador freelance na empresa Revista AnimenationTrabalhou como Ilustrador/designer senior na empresa ORTIZ GAMINGTrabalhou como ilustrador freelance na empresa JogêTrabalhou como Produtor e ilustrador freelance na empresa PRODUTOR FREELANCERTrabalhou como sequencial artist freelance na empresa Fabio YabuTrabalhou como Ilustrador e Designer na empresa MarcomStoreTrabalhou como Ilustrador Pleno II na empresa CiatechTrabalhou como Animador Senior/Ilustrador na empresa Editora COC (Pearson Education do Brasil)Trabalhou como ilustrador freelance na empresa Editora futuroTrabalhou como ilustrador freelance na empresa Editora JBCTrabalhou como Ilustrador na empresa Conrad EditoraTrabalhou como Ilustração e quadrinhos na empresa Editora Magnunwww.facebook.com/marciozaniniescritormzanini34@gmail.comwww.facebook.com/perez.ulissesGotama foi criado em 1998 por Marcio Zanini que faz a História e Roteiro do mangá.Gotama é baseado nas mitologias Budista, Hindu e Egípcia que dão base para a partir dai se criar algo fantasioso.Gotama vive de pequenos furtos em uma cidade que todos preferiam que ele não estivesse ali. Diz a lenda que um ser iluminado, que alcançou a harmonia e a paz de espírito perfeitas, desce a Terra a cada 100 anos para ajudar aos necessitados. Para sua missão ter continuidade, ele deve encontrar um homem que tenha perdido a noção de verdade e justiça e treiná-lo para assumir seu lugar. Esse homem, no caso, é Gotama.A séria irá acompanha o desenvolvimento de Gotama de garoto a homem formado e sua evolução espiritual. Na trama outros personagens carismáticos e incríveis se unem a Gotama em busca de justiça e evolução. Todos cheios de poderes incríveis, reviravoltas e surpresas que fazem do mangá um estilo de contar história tão especial e amado.32 PáginasFormato: 16 x 23 cmPÁGINAS DE AMOSTRA (Prontas só faltando balões)Marcador de PáginaImagens RecompensasTODAS AS NOVIDADES DEPENDENDO DO VALOR ARRECADADO SERÃO ATUALIZADAS.OrçamentoOrçamentoTaxa Catarse: 13%Gráfica : 52%Produção: 17%Correios: 15%Extras: 03%Denunciar este projeto ao Catarse","recAte30":4,"recAte60":2,"recAte90":0,"rec90Mais":0,"apoioAte30":0,"apoioAte60":0,"apoioAte90":0,"apoio90Mais":0,"regiao":"sudeste","url":"https://catarse.me/gotama_74d5"}