{"titulo":"Gótica Desanimada - A Noite dos Vampiros","autor":"Gótica Desanimada","descricao":"Se arrepie com a fantasmagórica e vampiresca história de terror clássico da Gótica Desanimada","municipio":"Jacareí","uf":"SP","situacao":"não financiado","porcentagem":0,"encerramento":"07/04/2018","ano":"2018","apoiadores":0,"modalidade":"tudo ou nada","valorLevantado":0,"meta":3240.2890460245126,"novidades":0,"recompensas":0,"mencaoCcxp":"N","mencaoPolitica":"N","mencaoEconomia":"N","mencaoLgbt":"N","mencaoFeminismo":"N","mencaoQuestoesDeGenero":"N","mencaoReligiao":"N","mencaoHeroi":"N","mencaoHumor":"N","mencaoBiografia":"N","mencaoManga":"N","mencaoZine":"N","apresentacao":"O projetoBREVE DESCRIÇÃO : A Gótica Desanimada vem com o projeto da HQ de terror e mistério, para os fissurados com o mundo sobrenatural e apaixonados por contos clássicos de vampiro presentes na Subcultura Gótica.\n\nInspirado por Elizabeth Bathory, conhecida como a Condessa de Sangue na Hungria , a história retrata uma doce mulher do passado, que em uma noite amaldiçoada se transforma em um ser da noite que assombra as terras escuras com o passar dos séculos .\n\nJUNTE-SE PARA FAZER ACONTECER\n\nCom a sua ajuda será possível o projeto acontecer. Trazendo então, a cultura gótica que o nosso país necessita.\n\nOs contribuintes receberam por e-mail o PDF da história quando estiver finalizada, por isso fiquem ligados e sigam a página oficial no Facebook para qualquer dúvida, desde já agradeço muito !\n\n\nOrçamentoA HQ é um processo trabalhoso e manual que ocupa tempo, paciência e dinheiro para ser finalizada.\n\nAinda mais por se tratar de arte feita a mão, é preciso materiais fundamentais para fazer acontecer, bem como :\n\n-  Canetas Nanquim ( Utilizado em 70% de cada página)\n\n-  Caixa de Lápis Colorido Faber Castell  ( Lápis que dão o diferencial na obra)\n\n-  Folhas A4 papel Canson ( para um desenho mais profissional )\n\n-  Pincéis e tintas ( Para arte final de cada página, deixando assim o desenho profissional )\n\n\n\n\n\n\nDenunciar este projeto ao Catarse","recAte30":0,"recAte60":0,"recAte90":0,"rec90Mais":0,"apoioAte30":0,"apoioAte60":0,"apoioAte90":0,"apoio90Mais":0,"regiao":"sudeste","url":"https://catarse.me/goticadesanimada"}