{"titulo":"Grand Prix METANOIA","autor":"Luciano Salles","descricao":"Uma corrida entre dois pilotos irá para além de suas habilidades e transcenderá a realidade.","municipio":"Araraquara","uf":"SP","situacao":"financiado","porcentagem":0.9459674566678457,"encerramento":"16/10/2019","ano":"2019","apoiadores":254,"modalidade":"flex","valorLevantado":10937.302709614174,"meta":11562.028516436112,"novidades":4,"recompensas":10,"mencaoCcxp":"N","mencaoPolitica":"N","mencaoEconomia":"N","mencaoLgbt":"N","mencaoFeminismo":"N","mencaoQuestoesDeGenero":"N","mencaoReligiao":"N","mencaoHeroi":"N","mencaoHumor":"N","mencaoBiografia":"N","mencaoManga":"N","mencaoZine":"N","apresentacao":"O projetoOlá, tudo bem? Meu nome é Luciano Salles, sou quadrinista independente e ilustrador do jornal Folha de S.Paulo.Estou me aventurando nesta segunda empreitada Catártica (de apenas 20 dias de campanha!) para financiar Grand Prix METANOIA, minha nova história em quadrinhos.  Sou autor de EUDAIMONIA (2017, publicação independente/Catarse), Limiar: Dark Matter (2015, publicação independente), L’Amour: 12 oz (2014, editora MINO), O Quarto Vivente (2013, publicação independente), Luzcia, a Dona do Boteco (2012, publicação independente).\n\n\n\n\n\nSINOPSEEm um deserto de areia e sal, uma corrida entre dois pilotos irá para além de suas habilidades e da desejada bandeirada final, transcendendo de forma dura e questionadora a realidade entre eles.\n\nSOBRE O QUADRINHOGrand Prix Metanoia traz uma história curta e o álbum terá 24 páginas. Será impressa no formato americano (17 x 26 cm), com o miolo em papel polén bold LD 90g/m², em preto e branco com tons de cinza, e capa colorida em papel TRIPLEX 300g/m².   A intenção é que a revista tenha um preço acessível para, praticamente, todos.\n\n\n\n  Acho fundamental enfatizar que a HQ está 98% pronta. As páginas estão todas desenhadas, mas vou refazer apenas duas (que não ficaram exatamente como gostaria) e também vou recriar o primeiro quadro da primeira página.Esses ajustes serão feitos enquanto a campanha estiver dentro dos 20 dias do processo de captação. Garanto que não atrasarei nenhum prazo.\n\nAs recompensas são simples e fiz o que procuro quando vou apoiar um projeto. Esteja atento quando for escolher a sua!E quais são as recompensas?  – HQ Grand Prix METANOIA (2019, financiamento coletivo/independente): álbum no formato americano (17 x 26 cm), com 24 páginas em preto e branco e tons de cinza, impressas em papel pólen bold 90g/m², capa em papel cartão TRIPLEX 300g/m² e grampeada;– HQ EUDAIMONIA (2017, financiamento coletivo/independente): álbum no formato americano (17 x 26 cm), com 32 páginas em P&B e tons de cinza, impressas em papel pólen bold 90g/m², capa em papel cartão TRIPLEX 300g/m² e grampeada;– HQ Limiar: Dark Matter (2015, independente): álbum no formato A4 com 50 páginas coloridas por Marcelo Maiolo e impressas em papel couché fosco 130g/m², capa com verniz de reserva em papel DUODESIGN 300g/m² e lombada quadrada. Pré-indicada ao 29º troféu HQMIX;– HQ O Quarto Vivente (2013, independente): álbum no formato A4 com 45 páginas coloridas impressas em papel couché fosco 150g/m², capa com verniz de reserva em papel DUODESIGN 350g/m² e lombada quadrada. Indicada ao 26º troféu HQMIX nas categorias \"Novo talento desenhista\" e \"Publicação independente edição única”;– Desenho original e exclusivo arte-finalizado em nanquim, formato A5 (14,8 x 21 cm), papel Winsor & Newton 250g/m². Os desenhos serão bustos dos personagens da HQ ou dos carros, que você poderá escolher entre a Alba Troz e o Velociptor;– Desenho original e exclusivo arte-finalizado em nanquim, formato A4 (21 x 29,7 cm), \npapel Winsor & Newton 250g/m². Os desenhos serão bustos dos \npersonagens da HQ ou dos carros, que você poderá escolher entre a \n\tAlba Troz e o Velociptor;\n\n– Desenho original e exclusivo arte-finalizado em nanquim, formato A3 (29,7 x 42 cm), papel Winsor & Newton 250g/m². Aqui o desenho será do seu personagem favorito dos quadrinhos, cinema ou cultura pop, sendo que contará com cenário elaborado para compor a arte;– Páginas originais da HQ arte-finalizada em nanquim, formato A3 (29,7 x 42 cm), papel Winsor & Newton 250g/m², que você poderá escolher entre as 03 (três) abaixo. Lembrando que a escolha é por ordem de chegada! O primeiro que contribuir nesta recompensa poderá escolher entre as três páginas, o segundo entre as duas restantes e assim por diante.\n\n\n\n\nOrçamento\n\n\n\nInseri em uma tabela com um simples gráfico as despesas para a produção da revista e logo abaixo esclareço os itens de cálculos para justificar os valores.\n\n\n\nDESPESA GRÁFICANeste item, simplesmente repasso o orçamento da empresa escolhida.\n\nDESPESA COM OS CORREIOS É o item que mais pesa no meu financiamento coletivo. Todas as recompensas serão enviadas por registro módico (registradas), com seguro e o frete será de R$ 3,00 para as duas primeiras recompensas listadas e R$ 5,00 para a demais.Para chegar no montante final foram contabilizadas as despesas de acordo com o peso e tamanho dos pacotes das recompensas:– Custo para o envio de 01 (um) exemplar de Grand Prix METANOIA (frete de R$ 3,00);– Custo para o envio de 01 (um) exemplar de Grand Prix METANOIA e 01 (um) exemplar de EUDAIMONIA (frete de R$ 5,00);– Custo para o envio de 01 (um) exemplar de Grand Prix METANOIA e 01 (um) exemplar do Limiar: Dark Matter (frete de R$ 5,00);– Custo para o envio de 01 (um) exemplar de Grand Prix METANOIA, 01 (um) exemplar do O Quarto Vivente (frete de R$ 5,00); – Custo para o envio de 01 (um) exemplar de Grand Prix METANOIA, 01 (um) exemplar de EUDAIMONIA, 01 (um) exemplar do Limiar: Dark Matter e 01 (um) do O Quarto Vivente (frete de R$ 5,00);– Custo para o envio dos desenhos originais. Esses serão enviados por SEDEX ou PAC em março de 2020;– Despesas com envelopes de papel, envelopes plásticos com plástico bolhas, papelão, papel kraft, colas, fitas adesivas e adesivos personalizados que uso para fechar os pacotes.Preparar os pacotes é um item que prezo muito para que sua recompensa não chegue danificada. Observação: todos os pacotes serão feitos por mim e não serão terceirizados. Assim, tenho controle sobre cada nome, todas as devidas recompensas e empacotamento.DESPESAS COM A PRODUÇÃO DA HQContabilizei em apenas 02 (dois) itens:– Valor por página produzida (roteiro, desenho, arte-final, tons de cinza, capa, cores da capa, diagramação das páginas, letreiramento e design da revista);– Revisão do texto da HQ.CATARSEO valor que a plataforma cobra para hospedar e dar todo suporte para a campanha:– 13% do valor total arrecadado.\n\n\n\n\n\nO financiamento coletivo funciona assim:– Se gostou do projeto você o apoia de acordo com a recompensa que mais lhe agradar;– Como compromisso assumido, envio sua recompensa pelos Correios com um frete mínimo de R$ 3,00 (para as duas primeiras recompensas listadas) ou R$ 5,00 (para as demais recompensas);– De todo valor arrecadado, 13% fica com a plataforma de financiamento e recebo 87% para executar todo trabalho.\n\n\n\n\n\nDeixo aqui o meu agradecimento antecipado por acreditar e depositar sua confiança no meu novo projeto em quadrinhos. Começo o envio das recompensas no dia 27/11/2019 e finalizo todos os envios até 02/12/2019.\n\nVocê, que financiou Grand Prix METANOIA, receberá \nsua recompensa praticamente junto do lançamento oficial, que será dia \n04/12/2019, na \n\tComic Con Experience (CCXP), em São Paulo (SP).\n\nIMPORTANTE: no momento em que fizer o apoio, compartilhe sua colaboração nas redes \nsociais! Esse simples gesto ajuda muito na contínua divulgação do \nprojeto.\n\nMuito obrigado.\n\nLuciano Salles.\n\nSite e blog: dimensaolimbo.comInstagramTwitterFacebook\nDenunciar este projeto ao Catarse","recAte30":2,"recAte60":3,"recAte90":0,"rec90Mais":5,"apoioAte30":180,"apoioAte60":46,"apoioAte90":0,"apoio90Mais":28,"regiao":"sudeste","url":"https://catarse.me/GPmetanoia"}