{"titulo":"GRAFFIC NOIRE MEMPHIS","autor":"Gerson De Lima Galvao","descricao":"QUANDO PAUL POPE ENCONTRA TARANTINO COM PITADAS DE NITROGLICERINA! - FABIO CATENA DO PODCAST MDM","municipio":"São Paulo","uf":"SP","situacao":"financiado","porcentagem":0.365,"encerramento":"21/03/2020","ano":"2020","apoiadores":27,"modalidade":"flex","valorLevantado":1460.291968374141,"meta":4000.7999133538115,"novidades":1,"recompensas":7,"mencaoCcxp":"N","mencaoPolitica":"N","mencaoEconomia":"N","mencaoLgbt":"N","mencaoFeminismo":"N","mencaoQuestoesDeGenero":"N","mencaoReligiao":"N","mencaoHeroi":"N","mencaoHumor":"N","mencaoBiografia":"N","mencaoManga":"N","mencaoZine":"N","apresentacao":"O projeto JACK ESTÁ DE VOLTA!\n\nVamos voltar alguns anos e descobrir como Jack se tornou um assassino profissional nessa HQ cheia de ação, revelações e muita narrativa gráfica cheia de estilo.\n\nJenn e Lucy estão fugindo de assassinos perigosos, enquanto Jack está tentando entender seu lugar no mundo. Agora teremos mais personagens, assassinos cheio de estilo e muito letais.\n\nGRAFFIC NOIRE MEMPHIS é um action-noire, cheio de estilo, muita ação e personagens fortes!\n\n\"GRAFFIC NOIRE JERSEY é o gibi que o JOHN WOO faria se fosse brasileiro E desenhasse tão bem quanto o Gerson. E se isso não te deixar com vontade de ler..., bem, talvez você não deveria ler quadrinhos mesmo.\"\n\n- DANIEL SOUSA, QUADRINISTA AUTOR DE ENTRESPAÇO E TACHYON\n\nBEM-VINDOS DE VOLTA AO MUNDO DE ASSASSINOS!\n\nO PROJETO\n\nGRAFFIC NOIRE MEMPHIS  terá 80 paginas, miolo offset Preto & Branco, capa colorida. O processo será divulgado em minhas redes sociais, através de lives, videos e tudo mais! O lançamento será em maio de 2020, tentando uma vaga no FIQ 2020 para um lançamento no prestigioso evento.\n\nACOMPANHE O PROCESSO NAS MINHAS REDES SOCIAIS, TODO DIA EU POSTO COISAS BEM LEGAIS!\n\nhttps://dgersan.wixsite.com/immigrant\n\nINSTAGRAM: @THEIMMIGRANT_ART\n\nTWITTER: @THEIMMIGRANTART\n\nAbaixo tem páginas já finalizadas da hq e um pouco do processo para vocês!\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nQUANDO PAUL POPE ENCONTRA TARANTINO COM PITADAS DE NITROGLICERINA!\"\n\n- FABIO CATENA, DO PODCAST MDM\n\n\n\nRECOMPENSAS\n\nO PROJETO TERÁ RECOMPENSAS PARA TODOS OS BOLSOS, COM ARTES ORIGINAIS, SORTEIOS NAS REDES SOCIAIS DE PAGINAS DA HQ, PRINTS E COMMISSIONS. ABAIXO TEM EXEMPLOS:\n\n\n\n\n\nARTE ORIGINAL EM NANQUIM E COLORIZAÇÃO DIGITAL!\n\n\" Com uma narrativa icônica e personagens imponentes, este action-noire vai mudar completamente sua percepção sobre ler quadrinhos.\"\n\n- FABIANO KBELO DO CANAL NO YOUTUBE PAPOKBELO\n\n\n\n\n\n\n\nÉ Aventureiros do Bairro proibido misturado com o Mestre do Kug-Fu. É o Bruce Lee dando uma de assassino. É o mistério de Chinatown no traço ninja do Gerson. Caramba, é uma correria maníaca onde talvez você só consiga parar para respirar no final.\n\n- CARLOS SEKKO, ARTISTA DAS HQS VIKINGS: UMA NOITE EM VALHALLA E VIKINGS: MORTE AO TROLL\n\nO AUTOR\n\nOLÁ, MEU NOME É GERSON DE LIMA, E NOS QUADRINHOS EU ASSINO COMO IMMIGRANT. SOU FORMADO EM PUBLICIDADE E PROPAGANDA E LANCEI MEU PRIMEIRO QUADRINHO ANO PASSADO AQUI MESMO NO CATARSE E FUI ESCOLHIDO PARA O ARTIST'S ALLEY DA CCXP2019, PARTICIPEI DO FUZUÊ NERD E BUTANTÃ GIBICON TAMBÉM. MINHA IDEIA É JUNTAR AS COISAS QUE EU AMO NA CULTURA POP COM O RITMO, FLUÊNCIA E NARRATIVA DOS QUADRINHOS. POR ISSO EU COLOCO LETRAS DE MÚSICAS NAS PÁGINAS DE FORMAS INUSITADAS, TRAGO UM POUCO DO ESTILO CINEMÁTICO PARA CONTAR MINHAS HISTÓRIAS. MINHA INTENÇÃO É SEMPRE TENTAR INOVAR E TRAZER O MELHOR E MAIS ALTO NÍVEL ÀS MINHAS HISTÓRIAS. VENHA EMBARCAR COMIGO NESSA AVENTURA PELA NONA ARTE. BEM VINDOS AO MEU MUNDO!\n\n\nOrçamento\nDenunciar este projeto ao Catarse","recAte30":1,"recAte60":1,"recAte90":2,"rec90Mais":3,"apoioAte30":0,"apoioAte60":10,"apoioAte90":13,"apoio90Mais":3,"regiao":"sudeste","url":"https://catarse.me/graffic_noire_memphis"}