{"titulo":"Graveland - Parte 1 de 5","autor":"Red Dragon Publisher","descricao":"Monstros gigantes famintos pela carne humana!","municipio":"Fortaleza","uf":"CE","situacao":"financiado","porcentagem":0.15,"encerramento":"30/09/2018","ano":"2018","apoiadores":6,"modalidade":"flex","valorLevantado":158.4551544957961,"meta":1056.3676966386408,"novidades":5,"recompensas":4,"mencaoCcxp":"N","mencaoPolitica":"N","mencaoEconomia":"N","mencaoLgbt":"N","mencaoFeminismo":"N","mencaoQuestoesDeGenero":"N","mencaoReligiao":"N","mencaoHeroi":"S","mencaoHumor":"N","mencaoBiografia":"N","mencaoManga":"N","mencaoZine":"N","apresentacao":"O projeto Quando um enorme terremoto colapsa a Falha de San Andres, algo monstruoso surge, mudando para sempre o destino do mundo: os Gigantes.\n\nComo contam os antigos mitos da civilização nurágica, da falha emergem enormes criaturas monstruosas famintas pela carne dos seres humanos, mas movidas por uma fúria e uma inteligência tribal e guerreira dedicada a punir a humanidade.\n\nO governo americano investe todos os seus recursos para impedir o progresso dessas criaturas que se dirigem para Los Angeles: primeiro o exército se mostra ineficaz contra o poder de tais abominações, então desenvolvem um soro especial que dá dons sobre-humanos a alguns super soldados que nasceram para serem heróis.\n\nGraveland é uma HQ de Massimo Rosi, Gabriel Nunez e Marco Pagnotta, a séria foi publicada na Itália, pela Weird Book / Comics, em colaboração com o estúdio Leviathan Labs, nos Estados Unidos pela Scout Comics e agora chega ao Brasil por meio de nosso selo Red Dragon Comics. Graveland é o terceiro título do catálogo da Weird Book publicado pela Red Dragon Publisher, muitos outros estão a caminho, aguardem!!Veja mais sobre a série Graveland no site Red Dragon Publisher.\n\n\n\n\n\n ATENÇÃO!!! Se ultrapassarmos a meta inicial simbólica e atingirmos a meta estendida de R$ 1.500, todos os apoiadores receberão UMA HQ extra, gratuita, com histórias de aventura, ficção e terror.\nOrçamentoEsta é uma campanha de PRÉ-VENDA da HQ GRAVELAND #1, e mesmo que tenha uma pequena meta estabelecida, nosso objetivo ao usar o Catarse é alcançar o máximo possível de leitores, e é precisamente por essa razão que optamos pelo método FLEX, dessa maneira garantimos que todos os apoiadores receberão as HQs e recompensas, independente da meta atingida. Outra vantagem de garantir seu exemplar na pré-venda são os descontos e brindes exclusivos.\n\nEntão escolha a recompensa que melhor lhe agradar e garanta já seu exemplar de mais esta aventura.\n\nComo já é sabido, 13% do arrecadado na campanha será para o Catarse.\n\nESTRUTURA TÉCNICA:Escritor: Massimo RosiArtista: Gabriel Ibarra NuñezCapa: Gabriel NuñezTradução e Letras: Alex MagnosTipo: Mine-série em 5 partes.Gênero: Ficção científica, super soldado, super seres, kaijuData de Publicação: Outubro, 2018Selo Editorial: Red Dragon ComicsFormato: 17x26cm, 32 páginas, cores, grampoPapel: Cartão (capa), Couché (interior), vernizPré-venda promocional com desconto: R$ 16,00Após o lançamento o preço de capa será R$ 19,90\n\n\nDenunciar este projeto ao Catarse","recAte30":1,"recAte60":2,"recAte90":0,"rec90Mais":1,"apoioAte30":0,"apoioAte60":0,"apoioAte90":0,"apoio90Mais":0,"regiao":"nordeste","url":"https://catarse.me/graveland_1"}