{"titulo":"Greg: O Contador de Histórias 4","autor":"Marcio R. Gotland","descricao":"Com 3 indicações ao HQ Mix, a minissérie volta ao Catarse com o Volume 4!","municipio":"São Paulo","uf":"SP","situacao":"financiado","porcentagem":1.298157894736842,"encerramento":"12/08/2018","ano":"2018","apoiadores":120,"modalidade":"tudo ou nada","valorLevantado":5217.835517454998,"meta":4019.4151563610367,"novidades":6,"recompensas":9,"mencaoCcxp":"S","mencaoPolitica":"N","mencaoEconomia":"N","mencaoLgbt":"N","mencaoFeminismo":"N","mencaoQuestoesDeGenero":"N","mencaoReligiao":"N","mencaoHeroi":"N","mencaoHumor":"N","mencaoBiografia":"N","mencaoManga":"N","mencaoZine":"N","apresentacao":"O projeto Olá! Meu nome é Marcio R. Gotland, sou autor de Greg: O Contador de Histórias e desenhista da HQ Devorados. Entre agosto de 2016 e maio de 2017, publiquei as versões impressas dos três primeiros volumes da série, financiado aqui no Catarse e estou voltando para dar mais um passo: A impressão do volume 4!\n\nPara quem não conhece, venho trabalhando nessa série desde 2014. A série foi indicada ao Prêmio HQ Mix, na categoria Web-Quadrinhos em 2016, e nas categorias Quadrinhos em Minissérie e Novo Talento Roteirista em 2017. As edições impressas foram lançadas na CCXP de 2016 e vem recebendo ótimas críticas pela imprensa especializada: [Pipoca e Nanquim] [Na Disciplina] [Tapioca Mecânica] [Central HQs]\n\nA grande novidade deste Catarse, é que a leitura da revista será feita primeiro pelos apoiadores, a publicação em formato webcomic ocorrerá seis meses depois da entrega das recompensas!\n\nMais uma vez, conto com o apoio de todos vocês!\n\n\n\nA história Pitaya y Pimienta, iniciada no volume 3, tem como cenário e contexto o mundo asteca, é um drama que envolve as gêmeas Erandi e Yareth, com suas vidas impactadas por fatos ocorridos durante o nascimento. Os sabores, cores e cheiros ditam o ritmo da poesia em suas vidas. Um grandioso momento as esperam no desfecho da história, que será apresentado no Volume 4.\n\n\n\n\n\n\n\nGreg: O Contador de Histórias foi conceituada como um espaço para publicação de histórias em quadrinhos fechadas, cada uma com enredo, cenário e personagens próprios. As revistas números 3 e 4, que você poderá adquirir aqui, contém a segunda história fechada: Pitaya y Pimienta.\n\n\n\nA revista, Greg: O Contador de Histórias nº 4, terá 26 cm de altura e 17 cm de largura, capa colorida em couché 170g, com laminação fosca. O miolo terá 24 páginas, totalmente coloridas, em papel offset 90g. Contará com 18 páginas de quadrinhos, galeria de convidados e extras. A revisão de texto foi realizada pela escritora de fantasia Ana Lúcia Merege. A galeria de convidados conta com arte da talentosa quadrinista Fernanda Nia, e do ilustrador Lucas Barros. O lançamento das revistas está previsto para ocorrer na Comic Con Experience, evento que ocorrerá em São Paulo em dezembro de 2018, e quem desejar, poderá retirá-las diretamente com o autor.\n\n\n\nQuais são as vantagens para quem apoiar?\n\nLevará a revista com desconto!\n\nSaberá o final da história Pitaya y Pimienta antes dos outros leitores!\n\nO nome de todos os apoiadores estarão nos agradecimentos!\n\nTodas as revistas serão autografadas pelo autor!\n\n\n\nSe tornará parte da realização de um projeto!\n\n\n\nTodos os apoiadores receberão a revista número 4 de Greg: O Contador de Histórias, um belo marcador de páginas, mais um print (poster) inédito tamanho A5, no entanto, você poderá acrescentar outras recompensas e tornar seu pacote mais interessante.\n\nSketch original: Os sketchs serão feitos com lápis, carvão, tinta, pastel ou caneta sobre papel, nos tamanhos a5 ou a4, autografados e com dedicatória no verso, a escolha será aleatória e realizada pelo autor.\n\nNanquim original: As artes em nanquim serão feitas com Indian Ink Talens sobre papel especial para nanquim, nos tamanhos a5, a4 e a3, autografados e com dedicatória à lápis no verso. No caso das artes em tamanho a5, a escolha será aleatória e realizada pelo autor. No entanto, quem adquirir os nanquins no tamanho a4 e a3, poderá indicar um personagem de sua preferência, após o contato do autor.\n\n\n\nGreg: O Contador de Histórias Volumes 1, 2 e 3: Entre as recompensas, há a opção para quem desejar os três primeiros números da série com um valor especial e em quantidade limitada.\n\n\n\n\n\nDevorados: Em quantidade limitada, será ofertada a graphic novel Devorados, lançada em 2017 pela Editora Draco, com arte de Marcio R. Gotland e roteiro de Erick Sama e Cirilo S. Lemos.\n\nSketchbook: Disponível em quantidade limitada, o Marcio R. Gotland Sketchbook Custom Vol. 1, publicado em 2016 pela Criativo Editora é uma recompensa interessante para quem aprecia arte em diferentes técnicas e temas.\n\nAs recompensas serão enviadas pelo correio em dezembro de 2018, porém, quem desejar, poderá retirar com o autor durante o lançamento, previsto para ocorrer na CCXP - Comic Con Experience em 2018.\n\n\n\nSe você não sabe como funciona o Catarse, não se preocupe, é fácil e seguro apoiar, eu mesmo apoiei projetos aqui e posso garantir isso. É só clicar em \"Apoiar este projeto\", fazer o seu cadastro digitando seu email e criando uma senha, ou, se preferir, utilize seu facebook, preencha seus dados pessoais e endereço para o qual a recompensa será enviada, depois, escolha a forma de pagamento: cartão ou boleto bancário. Pronto! Se o projeto bater a meta, você receberá sua recompensa, caso contrário, seu dinheiro será devolvido integralmente pelo Catarse. Assista esse vídeo e veja, passo a passo, como apoiar: Clique aqui para assistir o vídeo. \n\n\n\nFormado em Artes pela UNESP, o paulistano Marcio R. Gotland é ilustrador, quadrinista e professor de arte no ensino regular. Iniciou sua carreira como chargista no Jornal O Munícipe; Em 2014 lançou, na CCXP, a webcomic e, em 2016, a Edição Impressa de Greg: O Contador de Histórias, indicada ao Prêmio HQ Mix de 2016 na categoria Web-Quadrinhos e de 2017 nas categorias Quadrinhos em Minissérie e Novo Talento Roteirista; Em dezembro de 2017, lançou na CCXP, a HQ Devorados, pela Editora Draco; Além das HQs, publicou o Sketchbook Custom Volume 1 pela Editora Criativo.\n\n\n\nFernanda Nia: Autora, ilustradora e publicitária carioca. Começou seu trabalho autoral em 2011 ao criar o site Como eu realmente, que em 2014 conquistou uma série de livros publicados pela Editora Nemo. Em 2018, lançará seu primeiro romance jovem adulto, Mensageira da Sorte, que sairá pela Plataforma21 em agosto.\n\nAna Lúcia Merege: Autora dos livros do universo de Athelgard, publicados pela Editora Draco -- \"O Castelo das Águias\", \"A Ilha dos Ossos\", \"A Fonte Âmbar\" e o infantojuvenil \"Anna e a Trilha Secreta\", mais contos e novelas  e antologias de ficção fantástica. Saiba mais...\n\nLucas Barros (CorvO): Com um traço arrojado, Lucas Barros é ilustrador e desenhista conceitual, especializado na área de games. ArtStation\nOrçamento\n\nImpressão: 60%\n\nRecompensas: 10%\n\nCatarse: 13%\n\nCorreios: 17%\n\nOBS: Caso os apoios alcancem um valor próximo da meta, parte dos custos de envio será subsidiado pelo autor.\n\n\n\n\nDenunciar este projeto ao Catarse","recAte30":2,"recAte60":12,"recAte90":2,"rec90Mais":2,"apoioAte30":47,"apoioAte60":58,"apoioAte90":4,"apoio90Mais":2,"regiao":"sudeste","url":"https://catarse.me/greg4"}