{"titulo":"A Lenda de Grins","autor":"Bi Aguiart","descricao":"Imagine se os maiores Deuses Brasileiros tivessem uma filha? Eles têm e ela gosta de sorvete!!!","municipio":"São Paulo","uf":"SP","situacao":"financiado","porcentagem":1.094882330967501,"encerramento":"04/11/2018","ano":"2018","apoiadores":201,"modalidade":"tudo ou nada","valorLevantado":15377.960890480887,"meta":14045.309213175478,"novidades":22,"recompensas":9,"mencaoCcxp":"N","mencaoPolitica":"N","mencaoEconomia":"N","mencaoLgbt":"N","mencaoFeminismo":"N","mencaoQuestoesDeGenero":"N","mencaoReligiao":"N","mencaoHeroi":"N","mencaoHumor":"N","mencaoBiografia":"N","mencaoManga":"N","mencaoZine":"N","apresentacao":"O projeto Tirando o fato de ser filha de dois Deuses do folclore brasileiro:\n\nANGRA E GUARACI!\n\nSeus pais foram as lendas mais aclamadas pelos povos daquea época! Porém, com a notícia de que Angra estava grávida, eles acharam melhor levar uma vida mais tranquila, e nada melhor do que o lar de todas as lendas para isso:\n\n\n\n200 anos depois, os povos já não acreditavam mais neles, por conta disso, adoeceram muito e suas existências foram postas em risco. Como eles estavam muito fracos, a única maneira de salvá-los do esquecimento, era se Grins viajasse até aqueles tempos e se tornasse uma Lenda, assim como seus pais foram um dia! Mas, uma anomalia temporal, afetou sua viagem, fazendo com que ela viesse para o nosso tempo!\n\nSem entender nada sobre aquela dimensão estranha, Grins conta com a ajuda de Júlia, uma estudante do colegial que cruza seu caminho, para guiá-la naquela estranha dimensão\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nSe liga nas recompensas exclusivas queapenas os apoiadores do catarse poderão adquirir!!!\n\n\n\n\n\n\n\n\n\nAlém de posters, sketches, bottons e marca páginas com ilustrações oficiais de \"A Lenda de Grins\", teremos também um KIT ESPECIAL para os fãs de STEVEN UNIVERSE <3\n\n\n\n\n\nOs posters de Steven Universe serão em couche 180gr - 21x17cm\n\n\n\n\n\n\n\nVocê também pode ter uma arte exclusiva sua!!! (detalhes da arte serão acertados em dezembro que é quando iniciarei a produção delas <3)\n\n\n\n\n\n\n\n\nOrçamento\n\n\nDenunciar este projeto ao Catarse","recAte30":1,"recAte60":4,"recAte90":3,"rec90Mais":1,"apoioAte30":34,"apoioAte60":120,"apoioAte90":17,"apoio90Mais":3,"regiao":"sudeste","url":"https://catarse.me/grins"}