{"titulo":"Contos de Griô","autor":"Jean Carlos","descricao":"Uma coletânea de lendas e contos africanos. Venha com Muhara em uma busca entre o Orum e o Ayê","municipio":"Maceió","uf":"AL","situacao":"financiado","porcentagem":1.1822222222222223,"encerramento":"18/10/2019","ano":"2019","apoiadores":132,"modalidade":"tudo ou nada","valorLevantado":5439.511116682004,"meta":4601.0902302761315,"novidades":6,"recompensas":9,"mencaoCcxp":"N","mencaoPolitica":"N","mencaoEconomia":"N","mencaoLgbt":"N","mencaoFeminismo":"N","mencaoQuestoesDeGenero":"N","mencaoReligiao":"N","mencaoHeroi":"N","mencaoHumor":"N","mencaoBiografia":"N","mencaoManga":"N","mencaoZine":"N","apresentacao":"O projetoA cultura, os mitos, as fábulas africanas tem sua história transpassada entre gerações através da oralidade. Pouco se tem de registro. Os Griôs (contadores de histórias) mantiveram viva a tradição através de poemas, música, contos que tornaram vilarejos em grandes impérios e nações. E é trazendo esse costume de contar histórias que Contos de griô vem parar nas folhas desse livro. Contos de Griô: O espelho da verdade é o primeiro de uma série de quadrinhos autorais que ilustram fábulas e contos africanos, trazendo para os leitores um pouco sobre a cultura africana.\n\n Nesta primeira história o mundo espiritual (Orum) e o mundo material (Ayê) se fundiam cosmicamente e viviam em completa harmonia. No Ayê, uma aldeia que prospera no meio da savana é protegida por uma jovem guerreira que anseia por aventura. Porém, após uma ameaça ao vilarejo, toda a história do mundo conhecida fica prestes a mudar.\n\nCriado por Ana Cristina e Jean Carlos, ambos entusiastas da cultura e história da África. Unindo ao amor pelos quadrinhos, juntaram forças e estudos para lançar uma série com contos, lendas e fábulas do velho continente.\n\n\n\n\n\nAna Cristina é universitária e conclui o curso de Terapia Ocupacional esse ano (2019). Sempre buscando dialogar sobre as problemáticas sociais que ocorrem no mundo ela foca em discutir e criar debates sobre a sociedade negra brasileira, principalmente sobre as mulheres.\n\n\n\n\n\n\n\n\n\nJean Lins é quadrinistas e teve seu primeiro livro lançado em 2019, Dandara, graças a uma campanha bem sucedida no Catarse. Hoje, busca por meio de traços infantis tratar de assuntos que enriqueçam as mentes de jovens. Acreditando que os quadrinhos são uma das maiores ferramentas de educação que existe no Brasil.\n\n\n\nContos de Griô será lançado em um formato de revista 26x18 centímetros com capa cartão em acabamento luxuoso e 32 folhas internas em papel pólen 90g em preto e branco.\n\nCom o seu apoio na nossa campanha, você ajuda na produção gráfica e recebe esse livro com a história completa e diversas outras recompensas exclusivas na sua casa. Tudo com frete incluso.\n\nApoie, compartilhe com os amigos e ajuda a criar uma literatura mais diversa.\n\n\n\nBatendo 100% da meta estipulada, todos os apoiadores receberão o livro em casa com suas respectivas recompensas. Mas, pensamos que podemos ter alguns extras caso algumas metas adicionais sejam batidas.\n\nMETAS ESTENDIDAS\n\n01 - R$5.000,00 Todos os apoiadores ganharão cards exclusivos com fatos e curiosidades sobre aspectos da cultura africana apresentados ao longo da HQ\n\n02 - R$6.000,00 O livro ganhará mais duas histórias: Por que os cães cheiram a calda uns dos outros; A origem do Baobá.\n\n03 - ???\n\n\n\nEm breve.\nOrçamentoO Catarse funciona como uma pré-venda do livro de forma segura. Com a meta batida, os apoiadores recebem o livro em casa junto de suas recompensas. Caso o projeto não bata a meta, o próprio site devolve o dinheiro pra você.\n\nAlém dessas vantagens, o Catarse é excelente para o produtor independente, assim, posso criar o livro com uma liberdade criativa que não teria em uma editora, além de um preço mais justo que nas livrarias.\n\nMas, pra você ficar mais seguro aqui segue um gráfico mostrando onde o seu dinheiro será aplicado nesse projeto.\n\n\nDenunciar este projeto ao Catarse","recAte30":2,"recAte60":2,"recAte90":4,"rec90Mais":1,"apoioAte30":53,"apoioAte60":16,"apoioAte90":7,"apoio90Mais":3,"regiao":"nordeste","url":"https://catarse.me/grio"}