{"titulo":"Gritos Noturnos - Graphic Novel","autor":"Red Dragon Publisher","descricao":"Conseguirá o detetive Morante capturar o assassino, enquanto a noite grita por misericórdia?","municipio":"Fortaleza","uf":"CE","situacao":"financiado","porcentagem":0.1325,"encerramento":"01/01/2019","ano":"2019","apoiadores":7,"modalidade":"flex","valorLevantado":277.99050117441897,"meta":2098.0415182975016,"novidades":3,"recompensas":2,"mencaoCcxp":"N","mencaoPolitica":"N","mencaoEconomia":"N","mencaoLgbt":"N","mencaoFeminismo":"N","mencaoQuestoesDeGenero":"N","mencaoReligiao":"N","mencaoHeroi":"N","mencaoHumor":"N","mencaoBiografia":"N","mencaoManga":"N","mencaoZine":"N","apresentacao":"O projeto Ano de 1972. Um assassino selvagem mantém uma cidade italiana aterrorizada. Todas as manhãs é encontrado o corpo degolado de uma mulher. Então quando Claudio Morante, um experiente detetive começa a investigar o caso, descobre que a situação é algo muito mais complicada que esperava. Conseguirá capturar o assassino, enquanto a noite grita por misericórdia?\n\nEsta graphic novel finlandesa, escrita por Hannu Kesola e ilustrada por Jussi Piironen, e capa por Kyle Hotz, é uma homenagem ao gênero literário e cinematográfico italiano de suspense e romance policial Giallo.\n\nGritos Noturno é mais uma obra de Banda Desenhada (História em Quadrinhos) europeia que a Red Dragon Publisher está trazendo para os leitores brasileiros. Conheça o hotsite da graphic novel: http://bit.ly/Gritos_Noturnos\n\n\n\t\n\n\n\n\n\n\n\n\n\n ATENÇÃO!!! \n\nSe ultrapassarmos a meta inicial simbólica e atingirmos a meta estendida de R$ 2.000, todos os apoiadores receberão UMA HQ extra, gratuita, com histórias de aventura, ficção e terror.\nOrçamentoEsta é uma campanha de PRÉ-VENDA da Graphic Novel GRITOS NOTURNOS, e mesmo que tenha uma pequena meta estabelecida, nosso objetivo ao usar o Catarse é alcançar o máximo possível de leitores, e é precisamente por essa razão que optamos pelo método FLEX, dessa maneira garantimos que todos os apoiadores receberão as HQs e recompensas. Outra vantagem de garantir seu exemplar na pré-venda são os descontos e brindes exclusivos.\n\nEntão escolha a recompensa que melhor lhe agradar e garanta já seu exemplar de mais esta aventura.\n\nComo já é sabido, 13% do arrecadado na campanha será para o Catarse.\n\nESTRUTURA TÉCNICA:Escritor: Hannu KesolaArtista: Jussi PiironenCapa: Kyle HotzTradução e Letras: Alex MagnosTipo: Graphic Novel, Volume único - Edição EspecialGênero: BD, Giallo, Suspense, Policial, Crime,TerrorData de Publicação: Janeiro, 2019Selo Editorial: Red Dragon ComicsFormato: 17x26cm, 60 páginas, brochura, P&B Papel: Cartão (capa), Offset (interior),Pré-venda promocional 1º dia: R$ 25,00 Após o lançamento o preço de capa será R$ 30,00\nDenunciar este projeto ao Catarse","recAte30":0,"recAte60":1,"recAte90":1,"rec90Mais":0,"apoioAte30":0,"apoioAte60":4,"apoioAte90":0,"apoio90Mais":0,"regiao":"nordeste","url":"https://catarse.me/gritos_noturnos"}