{"titulo":"GUARDIANS OF DESTINY","autor":"Jorge Luiz Cerqueira Peixoto","descricao":"Os maiores guerreiros de épocas distintas irão se unir em uma batalha épica no final dos tempos!","municipio":"São Paulo","uf":"SP","situacao":"não financiado","porcentagem":0.03805555555555556,"encerramento":"15/07/2017","ano":"2017","apoiadores":16,"modalidade":"tudo ou nada","valorLevantado":755.9895576230747,"meta":19865.41903243116,"novidades":0,"recompensas":10,"mencaoCcxp":"N","mencaoPolitica":"N","mencaoEconomia":"N","mencaoLgbt":"N","mencaoFeminismo":"N","mencaoQuestoesDeGenero":"N","mencaoReligiao":"N","mencaoHeroi":"S","mencaoHumor":"N","mencaoBiografia":"N","mencaoManga":"N","mencaoZine":"N","apresentacao":"O projeto Guardians of Destiny \né um projeto de histórias em quadrinhos que comecei a trabalhar e criar\nainda quando estava na escola, por volta de 2007. \n\t\n\n\n\tGuardians é um projeto ambicioso e será\numa graphic novel de 3 volumes e agora estou pronto para leva-lo adiante. Conto\ncom a ajuda de vocês \n\tpara que a impressão do livro se torne\nrealidade.\n\t\n\n\n\n\n\n\n\n\n\tEsse quadrinho nasceu há muito tempo. Os primeiros conceitos fiz ainda\nno colegial e logo depois comecei a produzi-lo.\n\n\n\tEsta obra da ficção é ambientada no\npassado - idade média - e em um futuro pós-apocalíptico. A história foca em\ndois personagens centrais e contém um pouco de tudo que eu gosto. Esse é o\nprimeiro volume de três livros que quero lançar futuramente.\n\n\n\n Resumo\n\n\n\tAntes\nmesmo do homem existir já existiam guardiões, criados pelo grande Criador,\nconhecido pelos homens como anjos e arcanjos. Porém, a prepotência e orgulho de\num dos maiores deles o levou a sua própria destruição, sendo expulso junto de\numa boa parte dos guardiões celestiais ao abismo. Com isso ele usou o resto de\nseu poder para influenciar e controlar a humanidade desde o seu início e usará\naté o fim, até conseguir uma forma de entrar na dimensão dos homens para\ndestruir e afastar a amada criação do seu Criador - da mesma maneira que\naconteceu com ele. No entanto, o Criador escolheu alguns guerreiros mesmo antes\ndo seu nascimento para participar da grande guerra do final dos tempos. Um dos\nseus guardiões mais poderosos e leais foi enviado para a nossa dimensão para\nencontrar tais guerreiros, vindos de diferentes períodos da história e irá\nguia-los e prepara-los para a grande batalha que surgira no século XXI.\n\n\n\n\n\tNesse cenário encontramos os heróis\nescolhidos para conduzir os homens à grande batalha.\n\nDrake Knight\n\n\n\n\nUm jovem camponês que se tornou um cavaleiro templário por seus atos heróicos e por ser um grande guerreiro, usa uma armadura diferenciada forjada por seu pai.\n\n\n Gustavo Lacros\n\n\n\n\n\n\n\tUm militar do futuro treinado desde\ncriança para liderar, combater e exterminar as máquinas e os diversos inimigos\ne condições adversas que vieram com o Pós-Guerra do século XXI.\n\n\n\n\n\nBaal Zebul\n\n\n\nUm dos grandes príncipes do inferno, foi o pioneiro a atravessar o portal, sendo encarregado de expandi-lo para outras legiões de demônios atravessarem para a nossa dimensão.\n\n\n\n\n\n\n\n\n\tO livro será impresso em formato\namericano (26x17cm). Serão 80 páginas com capa colorida 250g e miolo colorido,\nimpresso em couché brilho 150 grs. A lombada é quadrada e acompanha orelha. A\ntiragem inicial é de mil cópias.\n\t\n\n\n\n\n\tEnquanto o quadrinho estiver em\nfinanciamento aqui no Catarse a produção continua, e as páginas serão feitas\ncom o intuito de lhes entregar o projeto o mais rápido possível.\n\n*Todas as cópias serão autografadas\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\tO quadrinho Guardians ainda contará com uma galeria de\nartistas convidados que deram suas visões pessoais sobre os personagens. Uma\ngalera de peso estará com suas artes em páginas extras caso o projeto atinja as\nmetas estendidas. :)\n\t\n\n\n\n\n\n\n\n\n\n\n\tHá varias opções de apoio como você\npode ver ao lado. Escolha a sua forma de apoiar! Existem prints, posters,\nsketches originais, chance de virar um personagem figurante, seu nome na sessão\nde agradecimentos e muito mais!!\n\n\n\tvai ter também:\n\n\n\n\n\n\n\n\n\n\n\nR$ 20.000\n\nÁrea dos artistas - \nConforme essa meta for atingida, adicionarei as páginas extras ao livro\ncom ilustrações dos artistas convidados.\n\n>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>\n\nR$ 22.000\n\nMaking Off - \nSerão adicionadas mais páginas ao livro,\ncontendo rascunhos, estudos e outros materiais da produção de \n\tGuardians\nof Destiny\n\t\n\n>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>\n\n\n\nR$ 28.000\n\nAnimação - \nSe esta meta for atingida, farei uma animação\nresumida de toda a história do primeiro volume como a do vídeo da campanha e\nmandarei por link em full HD a todos os apoiadores.\n\n>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>\n\nR$ 45.000\n\nGame - Faremos um game 2D baseado na graphic novel Guardians. Será\ndistribuída a versão completa para os apoiadores.\n\t\n\n\n\nSe ultrapassarmos a meta básica,\nentregaremos uma edição de luxo com as páginas extras dos artistas para todos\nos apoiadores. Esse é o grande objetivo. :)\n\nEntão, vamos nessa, pois a aventura\népica só está começando!! :D\n\n\n\n\n\n\n\nA finalização do projeto está prevista\npra novembro de 2017, sendo que os envios dos livros e recompensas deverão ser\niniciados pouco tempo depois desse período. Mas poderão ser retirados com o\nautor na CCXP.\n\nAs previsões de entrega variam com a\nmodalidade da recompensas e metas estendidas.\nOrçamento\n\nAqui está o que faremos com o seu\napoio. Todo o dinheiro arrecadado será usado para a produção da revista,\nincluindo as demais despesas como impressão e correio, junto de todas as\nrecompensas.\n\nSe ultrapassarmos a meta estendida conseguirei entregar uma edição de luxo para\ntodos os apoiadores, além de incluir as páginas com as artes dos artistas\nconvidados. Outras novidades nas recompensas também estão incluídas! ;)\n\n\n\n\n\n\nDenunciar este projeto ao Catarse","recAte30":1,"recAte60":2,"recAte90":1,"rec90Mais":5,"apoioAte30":0,"apoioAte60":0,"apoioAte90":0,"apoio90Mais":0,"regiao":"sudeste","url":"https://catarse.me/guardians"}