{"titulo":"Guardião Fantasma","autor":"Tiger White","descricao":"Isso é apenas o começo...","municipio":"Guarulhos","uf":"SP","situacao":"não financiado","porcentagem":0,"encerramento":"26/02/2020","ano":"2020","apoiadores":0,"modalidade":"tudo ou nada","valorLevantado":0,"meta":30072.01052045892,"novidades":1,"recompensas":0,"mencaoCcxp":"N","mencaoPolitica":"N","mencaoEconomia":"N","mencaoLgbt":"N","mencaoFeminismo":"N","mencaoQuestoesDeGenero":"N","mencaoReligiao":"N","mencaoHeroi":"S","mencaoHumor":"N","mencaoBiografia":"N","mencaoManga":"N","mencaoZine":"N","apresentacao":"O projetoApresentação Ola, tenho um roteiro pronto e registrado do qual acredito plenamente que daria uma excelente historia em quadrinhos, devido a falta de verbas eu gostaria muito da colaboração de todos para que juntos possamos tornar esse projeto possível.\n\n                                                        Oque é Isso?\n\n Guardião Fantasma é uma historia de super herói sombria que mostra uma visão social mais realista em relação aos super heróis que teve como principais inspirações em uns dos heróis mais famosos da cultura pop como o homem aranha e Batman.\n\n\n\n                                                            Sinopse\n\n Após presenciar e vivenciar tragédias em sua vida, o jovem brasileiro de 15 anos Rafael Souza White, recebe poderes sobrenaturais e habilidades aracnídeas, para enfrentar e expulsar um demônio muito poderoso que escapou do inferno e assumiu uma forma humana, para passar despercebido perante a sociedade e concretizar seu plano através de um artefato magico.\n\n Para conseguir deter esse poderoso monstro Rafael decide criar um traje e se tornar em uma espécie de Herói não convencional para treinar suas habilidades combatendo o crime, em quanto tem de lidar com problemas pessoais, opinião pública, investigar a identidade de seu inimigo e encontrar o artefato para impedir que seu mundo chegue ao fim.\n\n\nOrçamento Todo o dinheiro arrecadado sera investido na arte visual que dará um visual vislumbrante a essa obra magnifica, alem da capa, contra capa e dentre outros detalhes, o mesmo sera incluído na divulgação do produto Digital e Físico.\nDenunciar este projeto ao Catarse","recAte30":0,"recAte60":0,"recAte90":0,"rec90Mais":0,"apoioAte30":0,"apoioAte60":0,"apoioAte90":0,"apoio90Mais":0,"regiao":"sudeste","url":"https://catarse.me/guardiao_fantasma_a"}