{"titulo":"Haiti 7.0 Richter","autor":"Alan Marques","descricao":"A Arte é a maneira que nos permite conhecer a verdade","municipio":"Brasília","uf":"DF","situacao":"financiado","porcentagem":0.013223722251552406,"encerramento":"24/03/2018","ano":"2018","apoiadores":8,"modalidade":"flex","valorLevantado":568.698761652334,"meta":43005.95179134009,"novidades":0,"recompensas":4,"mencaoCcxp":"N","mencaoPolitica":"N","mencaoEconomia":"N","mencaoLgbt":"N","mencaoFeminismo":"N","mencaoQuestoesDeGenero":"N","mencaoReligiao":"N","mencaoHeroi":"N","mencaoHumor":"N","mencaoBiografia":"N","mencaoManga":"N","mencaoZine":"S","apresentacao":"O projetoHaiti 7.0 Richter é um projeto editorial no formato Graphic Novel que tem como base as fotografias e as histórias do fotojornalista Alan Marques e com apoio da ONG Kids Connection Haiti. As imagens foram feitas durante a operação de ajuda humanitária após o terremoto que destruiu parte do Haiti, em janeiro de 2010. Haiti 7.0 Richter is an editorial project in Graphic Novel format based on the photographs and stories of photojournalist Alan Marques and supported by Kids Connection Haiti. The images were taken during the relief operation after the earthquake the destroyed part of Haiti in January 2010.\n\n O financiamento coletivo vai possibilitar a impressão de 1000 livro/revista, formato A4 fechado, contendo 60 páginas + capa, miolo preto e branco 1/1 em papel couché 115g, capa cor 4/0 com laminação bopp + verniz localizado.\n\nThe collective financing will enable the printing of a 1000 book / magazine, A4 closed format, containing 60 pages + cover, 1/1 black and white kraft on 115g coated paper, 4/0 cover with bopp laminating + localized varnish.\n\nA narrativa visual de Marques e as histórias sobre as pessoas impactadas pelo sismo se reconfiguram no traço do artista Léo Gonçalves, no roteiro de Paulo de Castro e na abordagem de realidade ampliada desenvolvida por Pablo Amorim.\n\nMarques' visual narrative and the stories about the people impacted by the earthquake are reconfigured in the traces of the artist Léo Gonçalves, in the script by Paulo de Castro and in the extended reality approach developed by Pablo Amorim.\n\nQualquer que seja a história que venhamos a contar, ela é, na verdade, construída a partir de várias histórias. E é no ponto em que essas histórias se misturam com a nossa própria história que tudo parece fazer sentido para nós ou doer mais, à medida que vamos lembrando de tudo.\n\n Whatever history we may relate to, it is actually constructed from various stories. And it is at the point where these stories mingle with our own story that everything seems to make sense to us or to hurt more as we come to remember everything.\n\nVenham conhecer esta nova experiência narrativa. Apoio esse projeto e faça real a visão artística dos autores. Esse projeto é de financiamento coletivo e parte dos recursos serão doados para a ONG Kids Connection Haiti.\n\nCome and experience this new narrative experience.\n\nThis project is for collective funding and part of the income will be donated to the NGO Kids Connection Haiti.\n\nwebsite: www.kidsconnectionhaiti.org\n\ntwitter: @KCHaiti\n\nFB:  https://www.facebook.com/KCHaiti/\n\n\n\n\nOrçamento\n\n\n\t1-     Livro\nHaiti 7,0  Richter versão digital com o nome na lista de apoio\n---   R$ 39,77\n\n\n\t2-     Livro\nHaiti 7.0  Richter versão impressa e a versão digital com o\nnome na lista de apoio --- R$ 49,77\n\n\n\t3-     Livro\nHaiti 7.0  Richter versão impressa, versão digital, o nome na\nlista de apoio, caricatura na contracapa --- R$ 59,77\n\n\n\t4-     Livro\nHaiti 7.0  Richter versão impressa, versão digital, o nome na\nlista de apoio, caricatura na contracapa e foto papel fotográfico\nfosco do Haiti em 2010 10X15cm --- R$ 79,77\n\n\n\t\nDenunciar este projeto ao Catarse","recAte30":0,"recAte60":2,"recAte90":1,"rec90Mais":1,"apoioAte30":0,"apoioAte60":2,"apoioAte90":2,"apoio90Mais":2,"regiao":"centro-oeste","url":"https://catarse.me/haiti_7_0_richter_8503"}