{"titulo":"HarmoniHQ","autor":"Estúdio Armon","descricao":"As peças de um quebra-cabeça são diferentes entre si, mas juntas, formam uma incrível obra de arte!","municipio":"Presidente Bernardes","uf":"SP","situacao":"financiado","porcentagem":1.071185185185185,"encerramento":"29/10/2019","ano":"2019","apoiadores":201,"modalidade":"tudo ou nada","valorLevantado":14785.859071116252,"meta":13803.270690828396,"novidades":16,"recompensas":7,"mencaoCcxp":"N","mencaoPolitica":"N","mencaoEconomia":"N","mencaoLgbt":"N","mencaoFeminismo":"N","mencaoQuestoesDeGenero":"N","mencaoReligiao":"N","mencaoHeroi":"N","mencaoHumor":"N","mencaoBiografia":"N","mencaoManga":"S","mencaoZine":"N","apresentacao":"O projeto O passado de uma banda de rock, o sonho de um desenhista, um bonitão azarado, investigações criminosas, um mistério de arrepiar, uma sociedade zumbi, uma história de amor e uma exploradora corajosa! Você pode achar que são coisas muito diferentes para estarem juntas, mas esta coletânea irá te mostrar que a nossa HARMONIA é exatamente a união de toda nossa criatividade!\n\n\n\nUm quebra-cabeça tem peças de diversas cores, formatos e posições, mas quando todas se unem, uma bela obra de arte se forma. E é isso que você verá no HarmoniHQ, o novo projeto do Estúdio Armon! A equipe é composta de artistas de diferentes estilos, gêneros e regiões, porém, todos irão se unir nesse projeto para criar a primeira coleção com 9 quadrinhos originais da equipe! Cada autor mostrará o que faz de melhor, para assim, apresentar a você, leitor, uma gama de várias histórias únicas!\n\n\n\nBRAkuman [Raphael Munhoz e Fábio Gesse] - CNC [Waldenis Lopes]\n\nTodo quadrinista independente vai se identificar com a história de BRAkuman. A jornada de fazer quadrinhos no Brasil não é fácil e aqui você verá um pouco das frustrações e ambições de Jotacê, um rapaz que trabalha em um escritório, mas faz seu mangá independente nas horas vagas, mantendo lá no fundo o sonho de um dia fazer sucesso.\n\nOs agentes civis da delegacia CNC (Combate Nacional ao Crime), da cidade de Platina,  são chamados para investigar um assassinato dentro da doçaria Shallow Now. A vítima acaba por ser uma pessoa bem próxima do detetive Auro e isso fará o nosso atrapalhado protagonista mover céus e terras pra desvendar quem é o culpado!\n\n\n\nDreams [Pammella Marins] - Epístola [Gabriel Silva e Gabriel Nunes]\n\nNo primeiro one-shot \"girls love\" do Estúdio Armon, Dreams, teremos a tímida Alexandria, uma ilustradora com bloqueio criativo que precisa terminar uma série de quadrinhos sobre bruxas. Então ela se muda para um dos bairros mágicos para estudar mais sobre esses seres, mas acaba conhecendo e se apaixonando por uma das criaturas que são inspiração para sua obra.\n\nO que você faria se descobrisse que alguém conhece mais sobre a sua vida do que você mesmo? Esse é o drama de Renato, em Epístola, ao receber inúmeras cartas descrevendo as mais variadas situações que já viveu, algumas que nem sequer se lembrava.\n\n\n\nInclinação para o Mal [Erix Oliver] - Lucky Guy [Giovanni Kawano]\n\nEm Inclinação para o Mal, um novo hotel luxuoso acaba de ser inaugurado numa noite de festa, mas uma terrível tragédia acontece e o dono do hotel é assassinado dentro de seu próprio quarto fechado. Por sorte, a arrogante detetive Leslie Lockendoor estava passando pelo local e tentará desvendar o caso apenas para seu próprio prazer.\n\nLucas é um verdadeiro Lucky Guy! É bonito, charmoso, boa pinta, mas o que para muitos seria um sonho, para o rapaz é um pesadelo! Por ser tão lindo, as garotas ficam bastante envergonhadas de chegarem perto e os caras, irritados por ele atrair toda a atenção. Isso tudo o deixa muito solitário e mostrará ao mundo que beleza não é tudo.\n\n\n\nMaximillian Sheldon [Lucas Gesse e Fábio Gesse]\n\nRoger é o vocalista de uma banda de rock dos anos 80 chamada Ultraje a Rigor e está passando por uma crise de personalidade e bloqueio criativo, impossibilitando assim, que conclua o novo álbum. Ele adora se divertir, mas seu subconsciente acaba sendo um obstáculo. O rapaz sente que sempre alguém o observa e o persegue... Alguém que ele mesmo chama de Maximillian Sheldon.\n\n\n\nPenúria [Andressa Gohan] - Sociedade Zumbi [Jayson Santos]\n\nEm Penúria, Tiana é uma viajante que explora cidades em busca de tesouros e recompensas, usando todas as suas artimanhas para conquistá-los. O problema é que ela se envolve em terríveis confusões, devido ao seu gênio forte e tempestuoso e uma pitada de avareza.\n\nHá 25 anos, a humanidade descobriu um verme capaz de regenerar qualquer tecido, transformando um humano comum em imortal. Algo dá errado e um apocalipse zumbi acontece, porém, ao contrário do que muitos pensaram, não foi o fim do mundo, mas sim, o próximo estágio da evolução humana, na qual todos vivem em uma Sociedade Zumbi e é raro encontrar uma criatura viva, mas Garry encontra uma.\n\n\n\nO HarmoniHQ será um dos projetos mais audaciosos da equipe, em 7 anos de existência. Apesar de publicarmos mensalmente a Action Hiken, nunca tivemos uma coletânea que reunisse o melhor de vários autores em one-shots variados. É tentando trazer uma espécie de portfólio de produções em quadrinhos que trazemos essa obra ao público, para fazer valer o nosso lema: \"história pra contar, o Estúdio Armon tem de monte\"!\n\n\n\nO livro incluirá 9 histórias fechadas, somando 304 páginas! Será feito no formato 14 x 21 cm, capa em papel triplex 250 g com verniz localizado,  orelha de 6 cm e miolo em papel pólen 90 g preto e branco.\n\n\n\n- Marca-páginas 17,6 x 4,8 cm para todos que levarem o livro;\n\n- Card holográfico 8,8 x 14,7 cm;\n\n- Pôster 30 x 42 cm em couché 90 g, com arte de Edson Masakiro;\n\n\n\n- Kit de 9 adesivos chibi 4 cm, com arte de Francinildo Sousa;\n\n\n\n- Chaveiro em MDF colorido 5 cm;\n\n- Ecobag 30 x 40 cm personalizada;\n\n\n\n- BookCase 14 x 21 feito pela Cadernorama;\n\n- Quebra-cabeça 200 peças com 30 x 42 cm e duas artes variantes para você escolher.\n\n\n\n\n\nAndressa Gohan\n\nMotociclista e estradista de mão cheia, Andressa também se dedica a ilustração e artes em geral. Autora da série de tiras Maria Ana, também fez parte das coletâneas Era Uma Vez e Aventuras Cotidianas além do livro de contos Penumbra.\n\nCristiane Armezina\n\nCom um dos feelings mais delicados do Estúdio Armon, Cristiane foi a responsável pelo projeto Era Uma Vez. É autora de quadrinhos como Miss Cupcake e teve seu SketchBook Custom lançado pela Editora Criativo em 2017.\n\n\n\n\n\nÉrica Samizava\n\nA paixão por livros veio desde a infância e, com ela, o grande senso pela causa da boa escrita. Érica é revisora de texto dos encadernados do Estúdio Armon e teve seu primeiro conto publicado no livro Penumbra.\n\n\n\n\n\nErix Oliver\n\nNuma fazenda em Araguari, vive um prodígio chamado Erix. É autor de mangás lançados pelo Estúdio Armon, como Desire e MesoApocalipse. Escreve contos, como no livro Penumbra, faz traduções, revisões, pintura a óleo e joga muito LOL.\n\n\n\n\n\nFábio Gesse\n\nEditor-chefe do Estúdio Armon, Fábio se tornou roteirista após perceber que não tinha vocação para desenho. Amante da cultura oriental, lê muitos mangás e comanda a Revista Action Hiken com punhos de ferro e coração de manteiga.\n\n\n\n\n\nGabriel Nunes\n\nEstreante em quadrinhos, Epístola é sua primeira tentativa de entrar nesse maravilhoso e penoso mundo dos mangás. Brincalhão e tímido, Gabriel é mestre na arte do silêncio, mas seus roteiros expressam tudo o que ele não consegue.\n\n\n\n\n\nGabriel Silva\n\nUm dos pioneiros e mais jovem quadrinista da Revista Action Hiken, ganhou destaque com a série Máscaras da Humanidade e teve um one-shot publicado na coletânea Aventuras Cotidianas, da Editora Criativo, com apenas 14 anos.\n\n\n\n\n\nGiovanni Kawano\n\nBuscando criar quadrinhos com temáticas variadas, Giovanni é um mestre em contar histórias. Seu one-shot, Amarração do Amor, é sucesso em eventos e, mesmo sem ter consultado um pai de santo, sabemos que seu futuro será brilhante!\n\n\n\n\n\nJayson Santos\n\nFundador do Instinto Mangaká, Jayson é autor de um dos mangás independentes mais elogiados: Hooligan, atualmente com 5 volumes. Além de vários one-shots, mostra uma das carreiras mais consistentes dentre quadrinistas brasileiros.\n\n\n\n\n\nLucas Gesse\n\nQuadrinista por influência de seu irmão mais velho, criou as séries Talento FC e De Repente, Shoujo!!, dezenas de one-shots, além de ter sido um dos vencedores do Brazil Manga Awards 2018, da Editora JBC, com a obra Estupefato Maldini.\n\n\n\nPammella Marins\n\nDona de uma arte sensacional, Pammella é professora de artes e autora da série Anjo da Guarda, publicada pela Action Hiken. Sucesso no leitor Tapas,  é confundida com mangaká japonesa; Pammella jura que veio da baixada santista.\n\n\n\nRaphael Munhoz\n\nCom uma ascensão meteórica nos quadrinhos, Raphael é autor da série Fada Mortífera, pela Action Hiken. Já trabalhou com arte-final para a Editora Draco, fez seu TCC com o one-shot Tengu e busca vencer a síndrome do impostor diariamente.\n\n\n\nWaldenis Lopes\n\nUm dos pioneiros do mangá independente com a série Utopian, Waldenis participou das coletâneas Era Uma Vez, Aventuras Cotidianas, Penumbra, Mangá Pride e foi um dos vencedores do BMA, da Editora JBC, com Planaltin Powers.\n\n\n\nR$ 14.500 - O livro terá uma história extra, feita pela Cristiane Armezina, chamada O Canto da Cigarra, deixando o livro com 352 páginas!\n\nR$ 15.500 - Todos os apoiadores receberão um kit de 10 cards holográficos exclusivos e colecionáveis!\n\nR$ 22.000 - O livro terá algumas páginas coloridas em cada uma das histórias!\n\nR$ 25.000 - ?????????????\nOrçamento\n\n\nDenunciar este projeto ao Catarse","recAte30":1,"recAte60":2,"recAte90":1,"rec90Mais":3,"apoioAte30":24,"apoioAte60":136,"apoioAte90":18,"apoio90Mais":20,"regiao":"sudeste","url":"https://catarse.me/harmonihq"}