{"titulo":"Hell NO! - Meu Pai é o Diabo","autor":"Leonardo Finocchi","descricao":"Sua família, seu colégio, sua vida, tudo é um inferno quando seu pai é o Diabo!","municipio":"Rio de Janeiro","uf":"RJ","situacao":"financiado","porcentagem":1.2398333333333333,"encerramento":"31/07/2017","ano":"2017","apoiadores":243,"modalidade":"tudo ou nada","valorLevantado":8209.936232347523,"meta":6621.806344143721,"novidades":15,"recompensas":8,"mencaoCcxp":"N","mencaoPolitica":"N","mencaoEconomia":"N","mencaoLgbt":"N","mencaoFeminismo":"N","mencaoQuestoesDeGenero":"N","mencaoReligiao":"N","mencaoHeroi":"S","mencaoHumor":"S","mencaoBiografia":"N","mencaoManga":"N","mencaoZine":"N","apresentacao":"O projetoHell NO! é meu novo quadrinho online, que venho publicando desde março no Tapastic: https://tapastic.com/series/HellNOQuero fazer o gibi impresso, essa campanha é pra primeira parte da HQ, com o subtítulo de Meu Pai é o Diabo (como todo filme da sessão da tarde dos anos 80, tem que ter subtítulo).Nessa parte você acompanha o Lúcio, filho do Diabo com uma humana, indo pra escola, que fica no Inferno, e tem que aturar as encheções de saco dos irmãos, por ele ser meio gente, e aí que começam os problemas. Pra ler o que já tem publicado, é só clicar no link: https://tapastic.com/series/HellNO e aqui embaixo vou colocar as primeiras páginas: O gibi vai ter 32 páginas, sendo 28 de quadrinhos, todo colorido, 15 x 23 cm. Com previsão de entrega pra Setembro.O AUTOR:Pra quem não me conhece, sou Leo Finocchi, quadrinista e animador 2D, já animei séries como Turma da Mônica, Sítio do Pica Pau Amarelo, Tromba Trem e Historietas Assombradas, entre outras e 2 longas metragens. Como quadrinista, desenhei histórias pra Pequenos Heróis, Futuros Heróis, MSP Novos 50. Também já tive um quadrinho online anterior, Nem Morto, com 2 livros publicados (o segundo pelo Catarse em 2013) e ambos indicados pro HQMix de Melhor Quadrinho Independente em 2012 e 2013.Meus últimos quadrinhos foram o Guia Culinário do Falido e o Guia de Viagem do Perdido, lançados pela Balão Editorial. O Guia Culinário do Falido ganhou o HQMix de Melhor Publicação de Humor em 2015.RECOMPENSAS:Os 2 Guias e os 2 livros do Nem Morto estão entre as recompensas dessa campanha, além de desenhos exclusivos em tamanho A4. Obs: Os pacotes com o Nem Morto - Apocalipse (vol.2) são poucos porque já tá quase esgotado. Tudo autografado e enviado pra sua casa!Os Guias são uma contribuição da Balão Editorial que vai editar e distribuir a HQ.\nOrçamentoPra conseguir imprimir o gibi, preciso de 6 mil reais.67% pra impressão20% pro envio13% pro Catarse.Caso a campanha não chegue a meta no fim dos 40 dias, o Catarse devolve o dinheiro pra todo mundo.E não se esqueçam, compartilhem a campanha pro gibi ser impresso! Lança a campanha no Facebook, Twitter, Instagram, Tumblr! Manda pra amiguinha, pro amiguinho, pra vovó, pro vovô, pro bonde todo! Obrigado!\nDenunciar este projeto ao Catarse","recAte30":6,"recAte60":4,"recAte90":2,"rec90Mais":4,"apoioAte30":134,"apoioAte60":72,"apoioAte90":19,"apoio90Mais":7,"regiao":"sudeste","url":"https://catarse.me/hellno"}