{"titulo":"Hell NO! - parte 3","autor":"Leonardo Finocchi","descricao":"Lúcio, Bel e Satã precisam achar as relíquias sagradas pra poder voltar ao Inferno!","municipio":"Rio de Janeiro","uf":"RJ","situacao":"financiado","porcentagem":1.5282028202820284,"encerramento":"12/10/2018","ano":"2018","apoiadores":304,"modalidade":"tudo ou nada","valorLevantado":10751.54314082661,"meta":7035.416371527454,"novidades":16,"recompensas":4,"mencaoCcxp":"N","mencaoPolitica":"N","mencaoEconomia":"N","mencaoLgbt":"N","mencaoFeminismo":"N","mencaoQuestoesDeGenero":"N","mencaoReligiao":"N","mencaoHeroi":"S","mencaoHumor":"S","mencaoBiografia":"N","mencaoManga":"N","mencaoZine":"N","apresentacao":"O projetoHell NO! é uma minissérie em 4 partes e a parte 3 já pode ser invocada das profundezas do INFERNO, mas você já sabe o esquema, precisamos financiar a impressão, e pra isso tem algumas recompensas com combinações dos meus quadrinhos pra você selecionar, fica à vontade e escolhe o que você gosta mais. Tem recompensas pra quem não pegou as partes anteriores do Hell NO!, tem Hell NO! com os Guias Culinário do Falido e de Viagem do Perdido e tem Hell NO! com comissions A5 PB (você vai ter um desenho original meu aí na sua casa).\n\nO QUADRINHO\n\nSe você não leu nenhuma parte do Hell NO!, já aviso que aqui pode ter uns spoilers, leia por sua conta e risco. Mas lembrando que você pode pegar a recompensa com as 3 partes do Hell NO! Se quiser, a primeira parte e metade da segunda estão online no Tapastic: https://tapas.io/series/HellNONa primeira parte, vocês acompanharam Lúcio indo pro colégio no Inferno, sendo perturbado pelos irmãos Bel e Satã e descobrindo que ninguém sabe onde o pai deles, Lúcifer, está. Além de um outro grande problema! Na segunda parte, os irmãos estão na Terra e precisam voltar pro Inferno,mas antes descobrir como vencer o Rofocale e onde está Lúcifer.Na terceira parte, eles estão indo pegar as relíquias de Jesus Cristo e se preparar pra enfrentar o Rofocale.\n\n\n\n\n\n\n\n\n\nO gibi vai ter 36 páginas, com 28 de quadrinhos, colorido, 15 x 23 cm. Com previsão de entrega em Dezembro de 2018, já dá pra ver a CCXP no horizonte.\n\nO AUTOR\n\nPra quem não me conhece, sou Leo Finocchi, quadrinista e animador 2D, já animei séries como Turma da Mônica, Sítio do Pica Pau Amarelo, Tromba Trem e Historietas Assombradas, entre outras e 2 longas metragens. Como quadrinista, desenhei histórias pra Pequenos Heróis, Futuros Heróis, MSP Novos 50. Também já tive um quadrinho online anterior, Nem Morto, com 2 livros publicados (o segundo pelo Catarse em 2013) e ambos indicados pro HQMix de Melhor Quadrinho Independente em 2012 e 2013.Meus quadrinhos anteriores ao Hell NO! foram o Guia Culinário do Falido e o Guia de Viagem do Perdido, lançados pela Balão Editorial. O Guia Culinário do Falido ganhou o HQMix de Melhor Publicação de Humor em 2015.\nOrçamentoO ORÇAMENTO\n\nPra conseguir imprimir o gibi, preciso de 6.666 mil reais:60% pra impressão, 27% pro envio, 13% pro Catarse.\n\n\n\nA parte boa é que mudamos de gráfica e conseguimos um preço menor pra impressão da terceira parte, então a meta tá menor do que da parte 2 (U-HÚ!!!)!Caso a campanha não chegue a meta no fim dos 45 dias, o Catarse devolve o dinheiro pra todo mundo, não se preocupem!E sempre compartilhem a campanha, quanto mais gente sabendo e apoiando, melhor pra chegarmos a meta! Mesmo que você não tenha dinheiro pra apoiar agora, compartilhe! Lança a campanha no Facebook, Twitter, Instagram, Tumblr! Manda pra geral!Obrigado!\nDenunciar este projeto ao Catarse","recAte30":1,"recAte60":2,"recAte90":0,"rec90Mais":1,"apoioAte30":184,"apoioAte60":83,"apoioAte90":0,"apoio90Mais":0,"regiao":"sudeste","url":"https://catarse.me/hellno3"}