{"titulo":"História dos Quadrinhos: Estados Unidos","autor":"Skript Editora","descricao":"Um livro indispensável aos apaixonados pela nona arte ","municipio":"São Paulo","uf":"SP","situacao":"financiado","porcentagem":3.242571428571429,"encerramento":"14/04/2020","ano":"2020","apoiadores":201,"modalidade":"flex","valorLevantado":11349.000000000002,"meta":3500,"novidades":12,"recompensas":6,"mencaoCcxp":"N","mencaoPolitica":"N","mencaoEconomia":"N","mencaoLgbt":"N","mencaoFeminismo":"N","mencaoQuestoesDeGenero":"N","mencaoReligiao":"N","mencaoHeroi":"S","mencaoHumor":"N","mencaoBiografia":"N","mencaoManga":"N","mencaoZine":"N","apresentacao":"O projetoOS 80 PRIMEIROS APOIADORES RECEBERÃO UMA ECOBAG (SÃO 40 UNIDADES DE CADA MODELO) “É preciso estudar muito para saber um pouco.”\n\nMontesquieu\n\nOs pesquisadores Diego Moreau e Laluña Machado se unem para um livro teórico sobre quadrinhos, indispensável para apaixonados pela nona arte. Deixando de lado a linguagem acadêmica, a obra é indicada tanto para pesquisadores, quanto para quem quer iniciar no mundos dos quadrinhos. O livro é ricamente ilustrado e compreende toda história do mercado norte americano de HQs, desde a Era de Platina (com o surgimento do Yellow Kid) até a Era Moderna (nos dias de hoje).  Diego Moreau é Bacharel em Publicidade e Propaganda pela FAMECOS-PUCRS e trabalha como redator publicitário desde 1991. Foi professor e coordenador do Curso de Publicidade da Estácio/SC por 14 anos. No seu mestrado em Ciência da Linguagem, pela UNISUL, analisou a graphic novel Maus. Foi a partir dai que oficializou seu envolvimento com os quadrinhos, co-organizando o HQCon - evento pioneiro realizado de 2010 a 2012. Atualmente é sócio da Skript e membro do conselho editorial, atuando como editor e roteirista. Recentemente editou as HQs Crowley - A Grande Besta, Bem na Fita e foi co-editor e co-roteirista das coletâneas Teatro do Pavor e Escola do Pavor. Também foi co-editor, junto com Carlos Vázquez, da enciclopédia Os Cavaleiros das Trevas. Como roteirista, escreveu (junto com Douglas Freitas) Bill Finger - A história secreta do Cavaleiro das Trevas, primeira produção da Skript lançada no mercado internacional. Diego Moreau está editando e escrevendo novas obras da Skript que serão lançadas em 2020.\n\nLaluña Machado é graduada em História pela Universidade Estadual do Sudoeste da Bahia – UESB. Foi uma das fundadoras do Grupo de Estudos e Pesquisas “HQuê?” – UESB no qual também foi coordenadora entre os anos de 2014 e 2018. Exerceu a função de colaboradora no Lehc (Laboratório de Estudos em História Cultural – UESB) e Labtece (Laboratório Transdisciplinar de Estudos em Complexidade – UESB). Atualmente, é membro do Observatório de Histórias em Quadrinhos da ECA/USP e a ASPAS (Associação de Pesquisadores em Arte Sequencial), coordenadora do Grupo de Estudos e Pesquisas Sonia Maria Bibe Luyten e colaboradora na Gibiteca de Santos. Coorganizadora do livro: Mulheres & Quadrinhos, também pela Skript\n\nO livro abordará toda a historia dos quadrinhos norte americanos, muito antes da era dos super-heróis, até os dias atuais. Alguns destaques:\n\n• A divisão em Eras (Era de Platina, Era de Ouro, Era de Bronze e Era Moderna) e cada momento que marcou sua passagem.\n\n• Resgate histórico dos principais acontecimentos, nos EUA e no mundo, durante cada Era - destacando os quadrinhos como importante reflexo cultural do período.\n\n• A evolução das histórias em quadrinhos, desde as tiras de jornais até as graphic novels.\n\n• Resgate histórico dos principais personagens, autores, editoras e sua influência.\n\nO livro terá capa em alta gramatura, com miolo em PB, em papel off-set de 120g. Com mais de 300 páginas, ricamente ilustrado. Como todos livros e quadrinhos publicados pela Skript, a obra terá um rigoroso controle de qualidade, tanto de impressão quanto de conteúdo, completamente referenciado por intensa pesquisa bibliografia. Trata-se de uma obra indispensável aos apaixonados pela nona arte, quer sejam pesquisadores ou leitores iniciantes.\n\nOs livros serão remetidos aos apoiadores na primeira semana de maio de 2020, juntamente com as recompensas. \n\n\nOrçamento\n\nO livro será produzido e lançado independente do resultado da campanha. Trata-se de uma pré-venda com recompensas exclusivas aos que garantirem seu exemplar pelo Catarse.\nDenunciar este projeto ao Catarse","recAte30":1,"recAte60":4,"recAte90":1,"rec90Mais":1,"apoioAte30":2,"apoioAte60":170,"apoioAte90":23,"apoio90Mais":12,"regiao":"sudeste","url":"https://catarse.me/hhq"}