{"titulo":"HIPÉRBOLE #03","autor":"Luan Zuchi","descricao":"Tão exagerado quanto Hipérbole 1 & 2, mas agora com uma tartaruga, porque loucura pouca é bobagem!","municipio":"Flores da Cunha","uf":"RS","situacao":"financiado","porcentagem":1.0999999999999999,"encerramento":"13/06/2018","ano":"2018","apoiadores":13,"modalidade":"tudo ou nada","valorLevantado":1183.9589618174102,"meta":1076.3263289249185,"novidades":1,"recompensas":5,"mencaoCcxp":"N","mencaoPolitica":"N","mencaoEconomia":"N","mencaoLgbt":"N","mencaoFeminismo":"N","mencaoQuestoesDeGenero":"N","mencaoReligiao":"N","mencaoHeroi":"N","mencaoHumor":"N","mencaoBiografia":"N","mencaoManga":"N","mencaoZine":"N","apresentacao":"O projetoOi! Eu sou Luan Zuchi, faço quadrinhos independentes desde 2014, nesse tempo já publiquei 10 HQs e esse é meu 2º projeto no Catarse. Usei meu projeto anterior para vender as minhas HQs HIPÉRBOLE #1 e HIPÉRBOLE #2, que já estavam impressas.Desta vez a campanha é para realizar a edição #3 e continuar essa série de tirinhas cômicas em que eu me auto satirizo exagerando as desventuras cotidianas e minhas reflexões sobre os mais variados assuntos.\n\n\n\nFormato das edições.\n\nÉ, agora é TUDO OU NADA! Isso significa que o projeto só acontece se atingirmos a meta, caso contrário o dinheiro da sua recompensa volta pra você. Então conto muito com o seu apoio pra me ajudar a atingir a meta dos R$ 1000 e assim trazer HIPÉRBOLE #3 ao mundo.\n\nCaso queira um aperitivo, neste link você pode ler a edição #1: http://www.kongcomics.com/p/blog-page.htmlAs recompensas desta campanha foram pensadas para quem já é fã da série e já tem as edições #1 & #2, mas também para quem está descobrindo o meu trabalho agora.\n\nAqui está TUDO QUE VOCÊ PRECISA SABER SOBRE AS RECOMPENSAS:\n\nHIPÉRBOLE #3\n\n\n\nPor R$ 15 você garante o seu exemplar, devidamente autografado, da HQ HIPÉRBOLE #3, com seu nome na página de agradecimentos. Frete nacional incluso.\n\n\n\nHIPÉRBOLE #3 - LIMITED EDITION\n\n\n\nImagem meramente ilustrativa. A capa alternativa será revelada durante a campanha, assim como seu processo de criação e produção.\n\n\n\nPor R$ 25 você leva um dos 40 exemplares da edição limitada e especial, com capa alternativa e numerado, devidamente autografado, da HQ HIPÉRBOLE #3, com seu nome na página de agradecimentos. Frete nacional incluso.\n\nTRILOGIA HIPÉRBOLE\n\n\n\n\n\n\n\nPor R$ 40 você adquire o pacote com as 3 edições, todas devidamente autografadas e seu nome aparece na página de agradecimentos da edição #3. Frete nacional incluso.\n\nARTE ORIGINAL\n\n\n\nPor R$ 100 você adquire o pacote com as 3 edições, todas devidamente autografadas e seu nome aparece na página de agradecimentos da edição #3 e além disso você recebe o desenho original de 1 das tiras da HQ (formato A4, papel de 180g, desenho feito com tinta nankin). Frete nacional incluso.\n\nCOMMISSION\n\n\n\nPor R$ 300 você adquire o pacote com as 3 edições, todas devidamente autografadas e seu nome aparece na página de agradecimentos da edição #3; além disso você recebe um desenho original feito exclusivamente pra você, com o personagem que você quiser. A arte será em formato A3 e o desenho feito com tinta nankin. Frete nacional incluso.\n\n\nOrçamentoOs R$ 1000 cobrem a impressão, o envio e a taxa do Catarse.Nas seguintes proporções:\n\n\nDenunciar este projeto ao Catarse","recAte30":2,"recAte60":1,"recAte90":0,"rec90Mais":2,"apoioAte30":9,"apoioAte60":2,"apoioAte90":0,"apoio90Mais":2,"regiao":"sul","url":"https://catarse.me/hiperbole3"}