{"titulo":"Histórias Quentinhas Sobre Existir","autor":"Ellie Irineu","descricao":"Coletânea de quadrinhos LGBT com finais felizes e quentinhos!","municipio":"São Paulo","uf":"SP","situacao":"financiado","porcentagem":1.3098666666666667,"encerramento":"11/04/2020","ano":"2020","apoiadores":444,"modalidade":"tudo ou nada","valorLevantado":19648,"meta":14999.999999999998,"novidades":8,"recompensas":6,"mencaoCcxp":"N","mencaoPolitica":"N","mencaoEconomia":"N","mencaoLgbt":"S","mencaoFeminismo":"N","mencaoQuestoesDeGenero":"N","mencaoReligiao":"N","mencaoHeroi":"N","mencaoHumor":"N","mencaoBiografia":"N","mencaoManga":"N","mencaoZine":"N","apresentacao":"O projeto Uma coletânea de quadrinhos sobre vidas que merecem ser vividas.\n\n\n\nSer LGBT na nossa sociedade pode ser difícil. Mas existe na mídia um foco desproporcional em tragédias, e a ficção protagonizada por personagens LGBT é quase sempre trágica. Porém isso não condiz com a realidade, onde nossas vidas são diversas e é possível sim encontrar finais felizes.\n\nEntão nasceu a ideia de criar um livro sobre experiências LGBT onde tudo acabasse bem, e leitores pudessem terminar a leitura e continuar seu dia com o coração quentinho e cheio de esperança. O resultado foi o livro Histórias Quentinhas Sobre Sair do Armário, lançado em 2019.\n\n\n\nMas as nossas histórias não acabam aí. Ser LGBT é muito mais do que ser visto como LGBT, e disso nasceu outro projeto: Histórias Quentinhas Sobre Existir, livro que mostra várias faces da vivência LGBT e a diversidade que existe dentro da nossa comunidade.\n\nEmbora as histórias sejam fictícias, todos os autores são LGBT e escrevem sobre temas relacionados à sua realidade.\n\n\n\n\n\n✧ Aureliano Medeiros, com a história Cartas Para Minha Mãe\n\n✧ Camila Abdanur e Emily de Moura, com a história Nunca Fui Beijada\n\n✧ Dani Franck, com a história Primeiro Date\n\n✧ Diana Salu, com a história Ártemis\n\n✧ Dika Araújo e Ellie Irineu, com a história Eu Não Sou Gay\n\n✧ Giovanna Gim, com a história Lembrança\n\n✧ Gustavo Nascimento, com a história 032 Parque Paraíso\n\n✧ Ing Lee, com a história 금 (Geum)\n\n\n\n\n\n\n\n\n\n✧ Oito histórias de 10 a 24 páginas\n\n✧ ~144 páginas ao todo\n\n✧ Miolo P&B em papel pólen\n\n✧ Capa colorida com a arte incrível da Laura Athayde\nOrçamento\nDenunciar este projeto ao Catarse","recAte30":1,"recAte60":3,"recAte90":0,"rec90Mais":2,"apoioAte30":66,"apoioAte60":359,"apoioAte90":0,"apoio90Mais":15,"regiao":"sudeste","url":"https://catarse.me/historiasquentinhas2"}