{"titulo":"HISTÓRIAS PASSAGEIRAS","autor":"Edu Dieb","descricao":"Viaje nas histórias vividas, ouvidas e contadas pelo Edu Dieb e mais 21 artistas.","municipio":"São Paulo","uf":"SP","situacao":"financiado","porcentagem":1.3269525267993874,"encerramento":"26/10/2019","ano":"2019","apoiadores":175,"modalidade":"tudo ou nada","valorLevantado":8859.654854520595,"meta":6676.693156378476,"novidades":17,"recompensas":5,"mencaoCcxp":"S","mencaoPolitica":"N","mencaoEconomia":"N","mencaoLgbt":"N","mencaoFeminismo":"N","mencaoQuestoesDeGenero":"N","mencaoReligiao":"N","mencaoHeroi":"N","mencaoHumor":"S","mencaoBiografia":"N","mencaoManga":"N","mencaoZine":"N","apresentacao":"O projeto Histórias Passageiras é o resultado de muitas vontades.Quase toda semana eu colocava um microconto na minha página no facebook e os chamava de Entreouvido no metrô. São textos curtos que reproduzem conversas que ouvi, fatos que aconteceram ou coisas que minha imaginação criou a partir de tudo o que rola num trem do metrô. As pessoas gostavam dessas histórias. Um amigo afirmou: \"isso dá um puta livro!\".E deu! Com o empenho do Ale Montandon (editor) e de 21 dos mais importantes quadrinistas do Brasil nasceu o HISTÓRIAS PASSAGEIRAS.Cada artista escolheu duas histórias para ilustrar. Com algumas condições: o texto teria que ser o mesmo do conto, o artista e o autor (eu) deveriam aparecer na história que se passava no metrô e o espaço narrativo era de uma página por conto. Trabalho feito!Este é um material rico em traços, cores, estilos e desenhos diferentes. Bem heterogêneo, como as pessoas num metrô. Seu apoio é fundamental para a publicação desta revista e, mais importante ainda, para reconhecer e divulgar o trabalho de todos os profissionais que dedicaram tempo e talento na criação desta obra repleta de humor, sarcasmo, ironia, afetos e carinhos.Após o encerramento desta campanha de financiamento, que será curtinha, os exemplares serão impressos e enviados pelo Correio aos apoiadores.Apoie os quadrinistas brasileiros. Apoie seus amigos que estão aqui\n\n\n\n\n\n\n\nEdu Dieb é escritor, redator publicitário e professor universitário. Tem um caso de amor correspondido com letras, livros, revistas e gibis.\n\nEsse amor começou na alfabetização (ainda tem o primeiro livro que leu), continuou enquanto esquentava  cadeiras em salas de aula e bares na região da FAAP, onde se formou em publicidade. Leu e escreveu muito como redator publicitário. E pede que seus alunos leiam alucinadamente, como todo bom professor universitário faz. Leu muito e escreveu ainda mais pra conseguir o título de Mestre em Comunicação pela Cásper Líbero. Publicou dois livros de crônicas e poemas próprios e já editou mais uma dezena de livros desde que se tornou editor na Árvore Digital.\n\nAgora lança, com mais 21 artistas talentosíssimos, um novo livro. Este aqui, que você está prestes a apoiar.\n\n\n\nHistórias Passageiras reunirá 42 histórias de 1 página cada, e terá ao todo 48 pgs coloridas + Capas, a serem impressas no formato 21x28cm, em papel offset 115g com capa em couchê 150grs. Abaixo, a imagem da capa e algumas páginas para você ter um gostinho do que vem por aí!\n\n\n\n\n\n\n\n\n\n\n\n\n\nO nosso maior objetivo é conseguir viabilizar a impressão das revistas. Como recompensa, além da revista impressa com seu nome nos agradecimentos, vamos ter um print exclusivo do projeto e um avental para os amantes de churrasco, cerveja & quadrinhos. Abaixo, conheça a ilustração feita por Will para o nosso avental exclusivo.\n\n\n\nE aqui está o print exclusivo de Histórias Passageiras. Espero que curtam!!!\n\n\n\n\n\n\nOrçamentoPASSO A PASSO, CENTAVO A CENTAVO\n\nTodo mundo que participou do projeto fez na amizade!Eu escrevi os contos, o Ale Montandon chamou os desenhistas e o Will editorou o projeto. Os desenhistas botaram o talento deles pra valer em cada uma das histórias. Estão lindas!Olha só o que já foi feito: texto, revisão, reunir os quadrinistas, editar a revista, fazer orçamentos, preparar o material para a gráfica, tirar ISBN e abrir esta conta no Catarse. Até agora só tivemos trabalho e despesas.FALANDO EM DESPESASCada real que entrar neste projeto já tem destino certo: pagar gráfica, correio, envelopes e todos os materiais usados na produção e envio.E OS ARTISTAS NÃO GANHAM NADA?Cada apoio recebido neste projeto vai financiar a impressão de dois exemplares. Um é do apoiador e outro vai para um pool. Terminada a campanha eu mando pelo correio os livros dos apoiadores. E os outros exemplares serão divididos entre os artistas que participam do projeto. Aí eles vendem nas feiras e eventos de quadrinhos em todo o Brasil.\nDenunciar este projeto ao Catarse","recAte30":1,"recAte60":3,"recAte90":1,"rec90Mais":0,"apoioAte30":9,"apoioAte60":127,"apoioAte90":43,"apoio90Mais":0,"regiao":"sudeste","url":"https://catarse.me/historiaspassageiras"}