{"titulo":"Histórias Quentinhas Sobre Sair do Armário","autor":"Ellie Irineu","descricao":"Quadrinhos LGBT com finais felizes e quentinhos garantidos!","municipio":"Belo Horizonte","uf":"MG","situacao":"financiado","porcentagem":1.3687500000000001,"encerramento":"09/05/2019","ano":"2019","apoiadores":298,"modalidade":"tudo ou nada","valorLevantado":11271.162878496034,"meta":8234.639545933174,"novidades":8,"recompensas":8,"mencaoCcxp":"N","mencaoPolitica":"N","mencaoEconomia":"N","mencaoLgbt":"S","mencaoFeminismo":"N","mencaoQuestoesDeGenero":"N","mencaoReligiao":"N","mencaoHeroi":"N","mencaoHumor":"N","mencaoBiografia":"N","mencaoManga":"N","mencaoZine":"N","apresentacao":"O projeto Uma coletânea de quadrinhos sobre identidade, descobrimento e aceitação.\n\n\n\nSer LGBT na nossa sociedade pode ser difícil. Mas existe na mídia um foco desproporcional em tragédias, e a ficção protagonizada por personagens queer é quase sempre trágica. Isso não condiz entretanto com a realidade, onde nossas vidas são diversas e é possível sim encontrar finais felizes.\n\nCom isso em mente, veio a ideia de criar um livro sobre experiências queer onde tudo acabasse bem, e o leitor—principalmente os leitores LGBT—possam fechar o livro e continuar seu dia com o coração quentinho e cheio de esperança.\n\nO momento de sair do armário, muitas vezes assustador, foi escolhido pra mostrar isso nem sempre tem que ser triste ou difícil, e que vale a pena viver a vida sem esconder quem se é.\n\nEmbora as histórias sejam fictícias, todas as autoras são LGBT e escrevem sobre temas relacionados à sua realidade.\n\n\n\n✧ Annima de Mattos, com a história Lua Crescente\n\n✧ Aline Lemos, com a história E Daí?\n\n✧ Ellie Irineu, organizadora, com a história Melhores Amigas\n\n✧ Renata Nolasco, com a história Meia da Sorte\n\n\n\n\n\n\n\n✧ Quatro histórias de 18 a 27 páginas\n\n✧ 96 páginas ao todo\n\n✧ Miolo P&B em papel pólen 80g\n\n✧ Capa colorida em papel cartão 250g, com a arte incrível de Dika Araújo\nOrçamento\nDenunciar este projeto ao Catarse","recAte30":1,"recAte60":3,"recAte90":1,"rec90Mais":3,"apoioAte30":51,"apoioAte60":228,"apoioAte90":17,"apoio90Mais":4,"regiao":"sudeste","url":"https://catarse.me/historiasquentinhas"}