{"titulo":"Hologramas","autor":"Eliane Bonadio","descricao":"Após sua abdução, Breno descobre que vive em um mundo paralelo e agora vai fazer de tudo para fugir!","municipio":"São Paulo","uf":"SP","situacao":"financiado","porcentagem":0.59025,"encerramento":"09/11/2019","ano":"2019","apoiadores":50,"modalidade":"flex","valorLevantado":2411.8683168458156,"meta":4086.1809688196786,"novidades":4,"recompensas":10,"mencaoCcxp":"S","mencaoPolitica":"N","mencaoEconomia":"N","mencaoLgbt":"N","mencaoFeminismo":"N","mencaoQuestoesDeGenero":"N","mencaoReligiao":"N","mencaoHeroi":"N","mencaoHumor":"N","mencaoBiografia":"N","mencaoManga":"N","mencaoZine":"N","apresentacao":"O projetoNOVIDADE!!! DUAS NOVAS PÁGINAS! Seguem abaixo duas novas páginas da desenhista Gio Guimarães. As páginas são pintadas inteiramente a mão, valorizando ainda mais a arte da HQ!\n\n\n\n\n\nHologramas conta a história de Breno, um homem de vida pacata, com família e trabalho estável. Tudo ia bem, até que ele começa a ver e sentir coisas jamais imaginadas!\n\nTudo ao seu redor muda quando ele “acorda”, de repente, numa nave espacial, cheia de alienígenas.\n\nDescobre que toda a sua vida não passava de uma mentira. Ele fora abduzido e colocado em uma simulação, onde interagia com outros abduzidos, hologramas e alienígenas, que querem se habituar à rotina terrestre para se infiltrar entre os humanos.\n\nAgora, Breno tem que sobreviver e avisar seu mundo que os alienígenas estão chegando.\n\n- 52 páginas;- Totalmente pintado a mão;- Papel couché fosco;- 21 x 28 cm\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nELIANE BONADIORoteirista e escritora, seu primeiro trabalho em quadrinhos foi o infantil Inventices, indicado ao Prêmio HQMix 2019 na categoria Melhor Publicação Infantil. Como escritora, publicou seus contos e poesias nas coletâneas Trilha de Lótus, Extremo - Contos sobre o fim do mundo e Expresso 666 - Contos sobrenaturais, de suspense e de terror.\n\nGIO GUIMARÃESGiovanna Guimarães saiu rabiscando papéis - e algumas paredes - desde criança. Nascida no interior de Minas, cursou Psicologia, Artes Visuais e o mestrado em Cinema na UFMG. Dedica-se à ilustração, quadrinhos e animação, suas paixões. Colorizou quadrinhos para os EUA, desenhou e colorizou para o mercado brasileiro e criou capas e séries de cards para o mercado americano. Também trabalhou no longa-metragem e séries de animação nos estúdios 2DLab e Copa Studio, no Rio de Janeiro, e ilustrou para livros e jogos. Atualmente reside em São Paulo, onde cria artes para games. Desenvolve projetos pessoais de ilustração, quadrinhos, animação e toy arts, entre outras esquisitices. Em 2017 lançou seu quadrinho independente \"A Música de Erich Zann\", adaptação toda pintada em aquarela do conto de HP Lovecraft e em 2018 participou da antologia Frankenstein 200, álbum com HQs baseadas no universo do monstro de Mary Shelley! Até hoje não consegue decidir se é mais viciada em Wacon e bytes ou em tintas e papéis.\n\n\n\n\n\n- A música de Erich Zann: A HQ A música de Erich Zann é adaptação de um clássico conto do terror, de autoria de H.P. Lovecraft. A narrativa ilustrada em aquarela monocromática foi publicada em formato 19x27cm, com um belíssimo cenário de época, retrata prédios e vestimentas de 1922. A história conta a saga de um jovem estudante de metafísica em busca de um lugar barato para morar. No caderno de anúncios de um jornal local, o jovem estudante descobre um quarto numa rua com diversas casas estranhas. Sua estada na casa da Rua D’Auseil lhe trazem recordações que são rememoradas no conto. Uma amizade com o vizinho da casa, um alemão mudo e violonista, despertaram no jovem a curiosidade sobre as músicas tocadas por ele, principalmente a forma como era tocada, tinha algo de especial. (Coruja das Letras)\n\n\n\nInventices: A personagem principal é Duda, de três anos. Seu melhor amigo é Uxo, um ursinho de pelúcia que não tem um de seus braços. Juntos, interagem com tudo o que tem em sua casa e fora dela, onde brinquedos, móveis, objetos, animais, fatores climáticos, alimentos, entre outros, tomam forma, falam, andam, dançam e o melhor, brincam com eles. Em Inventices percebemos dois momentos: o primeiro é preto e branco, representando a realidade; no segundo, as páginas se enchem de cor e brilho, e tudo ganha vida.\n\n\n\nFrankenstein 200: Em 1818, era lançado o livro Frankenstein, ou o Prometeu Moderno, escrito pela autora britânica Mary Shelley. A obra se tornaria um clássico da literatura e, para comemorar a marca de 200 anos desde a estreia, 12 autores brasileiros publicarão um especial em quadrinhos homenageando o livro. São seis histórias completas e diversas em sua estrutura e estética, com finalidade de homenagear o livro de Shelley e a própria autora. Seis olhares diferentes emanando da mesma fonte, denotando a complexidade da lenda do monstro de Frankenstein. Os autores são Alex Mir, Ana Fiori, Hector Lima, Jorge de Barros, Lexy Soares, Lillo Parra, Alex Genaro, Décio Ramirez, Gio Guimarães, Pri Wi, Psicotikkaa e Ton Albuquerque. A capa é de João Pirolla.\n\n\n\n\n\n Conforme os valores forem sendo atingidos, vamos desbloqueando as metas estendidas aqui.\nOrçamento\n\n\nDenunciar este projeto ao Catarse","recAte30":2,"recAte60":10,"recAte90":2,"rec90Mais":6,"apoioAte30":1,"apoioAte60":42,"apoioAte90":3,"apoio90Mais":4,"regiao":"sudeste","url":"https://catarse.me/hologramas"}