{"titulo":"HOMBRES DE HONRA","autor":"MARMOTA ","descricao":"Uma épica narrativa com pitadas de Lucha Libre, Chilli, Tequila e Guacamole!!!","municipio":"Brasília","uf":"DF","situacao":"não financiado","porcentagem":0.12791666666666665,"encerramento":"12/07/2019","ano":"2019","apoiadores":36,"modalidade":"tudo ou nada","valorLevantado":1573.5669434787953,"meta":12301.500535339119,"novidades":4,"recompensas":6,"mencaoCcxp":"N","mencaoPolitica":"N","mencaoEconomia":"N","mencaoLgbt":"N","mencaoFeminismo":"N","mencaoQuestoesDeGenero":"N","mencaoReligiao":"N","mencaoHeroi":"S","mencaoHumor":"N","mencaoBiografia":"N","mencaoManga":"N","mencaoZine":"N","apresentacao":"O projeto Luchadores! Máscaras! Dramalhão mexicano e tudo que há de testosterona! Esses foram os ingredientes escolhidos para criar o quadrinho Shonen Latino Americano perfeito. Mas acidentalmente, o professor Lucas Fernandes acrescentou um pouco de portunhol safado, e assim nasceu \"Hombres de Honra\"! Inspirados pelo melhor da cultura mexicana que conhecemos (Mucha Lucha, Guacamelle, Nacho Libre e principalmente...Chaves e Maria do Bairro, obviamente) apresentamos um épico da Lucha Libre com toques de Guy Richie e Alejandro González Iñárritu. Como um acontecimento pode marcar a vida de várias pessoas? É a partir dessa pergunta que vemos o destino de Juan Nadie se cruzar com o de “El Niño Hermoso”, o maior herói dos ringues e arenas. Caminhos tortuosos, decisões, emoção à flor da pele. Sensacionales luchas ilustradas por Marmota, em uma história que caminha pelo lado cinza da eterna luta do bem contra o mal. Eis o que você pode esperar dessa épica narrativa com pitadas de Chilli, Tequila e Guacamole.\n\n\n\nA ideia básica que norteou nosso projeto foi a de propor uma narrativa que abordasse as decisões que tomamos em nossas vidas e suas consequências. E o universo da Lucha Libre, com suas máscaras e personagens cativantes, apresentou um ótimo cenário para essa história. Colorido, vibrante, tenso. Pois, além dos holofotes do ringue e o grito ensurdecedor da torcida, o mundo não costuma ser tão bonito e colorido como imaginamos.\n\n\n\nE para dar vida a esses personagens, A LUCHA LIBRE PRECISA DE VOCÊ. Através do CATARSE (a mais conhecida plataforma de financiamento coletivo do Brasil) você pode financiar nossa ideia a se tornar real. E ainda receber recompensas como pôsteres, cards, adesivos, marca páginas e quem sabe mais. \n\n\n\n\n\n\n\n- 40 páginas coloridas com acabamento de luxo\n\n- Papel couche, 90 gramas, fosco\n\n- Tamanho 17x26,5, formato americano\n\n- Capa cartonada com brilho, 300 gramas. Lombada quadrada\n\nLUCAS FERNANDES\n\nFormado em História, é professor, padeiro amador e acabou de comprar um baixo, pois entrou com força na crise da meia idade. Leu mais gibis do que é aceitável a um ser humano e viu mais filmes do que o recomendado. Desde a adolescência, descobriu que também é divertido criar suas próprias histórias. Escreve roteiros para o INCOERENTE COLETIVO (coletivo de quadrinhos de Brasília, fundado em 2014) e agora se aventura nos ringues como EL ROTEIRISTA ROJO, criando épicos ilustrados pelo eterno sócio/parceiro de Luchas, Marmota.\n\nMARMOTA\n\nIlustrador por vocação, quadrinista por opção, animador de ocasião e designer por obrigação. Sempre foi o desenhista da sala durante seus anos de colégio, o que lhe rendeu sempre péssimas notas e companhias. Cresceu sendo fortemente influenciado por videogames, quadrinhos, animações, RPG, rock’n roll e tudo mais que fosse do demônio. Trabalha profissionalmente com ilustração desde 2011, ilustrando materiais didáticos, conceitos de personagem para animação e publicidade. Vê os quadrinhos como a forma mais trabalhosa e enfadonha de não ganhar dinheiro, no entanto algum desejo masoquista faz com que também seja umas das suas grandes paixões\n\n\n\n\n\nProduzimos algumas recompensas maneiras para você, que nos ajudará a financiar esse projeto. Escolha um pacote que caiba no seu bolso e ainda receba tudo em sua casa. Mas quais serão essas recompensas, afinal?\n\n- Postêr A4 da luta do século: “El Ninõ Hermoso” contra “El muerte Fuerte\n\n\n\n- Post Cards da linha de bonecos “Hombres de Honra” – Bonecos não inclusos (cards ilustrados dos personagens da nossa história, simulando uma embalagem de action figure dos anos 90, frente e verso)\n\n- Cartela de adesivos para você colar nossos personagens nos melhores lugares (principalmente na geladeira, vidro do carro ou tela da TV, para a alegria da mamãe).\n\n- Marca Páginas com mais uma arte sensacional do universo da Lucha Libre de “Hombres de Honra”, por Marmota.\n\n- Versão da revista em PDF.\n\n- E o mais importante, seu nome nos agradecimentos (pois sem você nada disso seria possível).\n\n\n\nAlém disso, caso os apoios ultrapassem a meta estabelecida, presentearemos vocês com algumas metas estendidas como verniz localizado na capa e outras surpresas.\n\n\n\nMETA ESTENDIDA 1: Verniz localizado na Capa\n\nMETA ESTENDIDA 2: ??????????????????\n\n\n\n\nOrçamento\nDenunciar este projeto ao Catarse","recAte30":1,"recAte60":2,"recAte90":3,"rec90Mais":0,"apoioAte30":0,"apoioAte60":0,"apoioAte90":0,"apoio90Mais":0,"regiao":"centro-oeste","url":"https://catarse.me/hombres_de_honra"}