{"titulo":"Hora de Dormir","autor":"Marcos T. Nogueira","descricao":"Alex gosta de ouvir historias de terror antes de dormir. Mas há um segredo que o pai dele não sabe. ","municipio":"Cruz Alta","uf":"RS","situacao":"financiado","porcentagem":1.0628,"encerramento":"15/12/2017","ano":"2017","apoiadores":117,"modalidade":"tudo ou nada","valorLevantado":5809.95752274963,"meta":5466.651790317679,"novidades":12,"recompensas":12,"mencaoCcxp":"N","mencaoPolitica":"N","mencaoEconomia":"N","mencaoLgbt":"N","mencaoFeminismo":"N","mencaoQuestoesDeGenero":"N","mencaoReligiao":"N","mencaoHeroi":"N","mencaoHumor":"N","mencaoBiografia":"N","mencaoManga":"N","mencaoZine":"N","apresentacao":"O projeto Olá pessoal, eu sou Marcos T. Nogueira, e estou aqui para pedir a ajuda de vocês para publicar o quadrinho Hora de Dormir. Já estive por aqui anteriormente com o projeto https://www.catarse.me/condenados (Indicado ao prêmio HQ Mix 2017), e novamente me reuni com Diego Eduardo Dill (roteiros) e Henrique Hübner (arte), que recentemente esteve com o projeto https://www.catarse.me/roseta, para trazer esta nova história para vocês.\n\n\n\n\n\nHora de dormir é uma história de Terror/suspense. Nela, um pai tenta, sem sucesso, contar histórias de terror ao filho antes do pequeno dormir. Alex é um menino esperto, histórias comuns não lhe satisfazem. Ele quer ouvir algo realmente assustador, porém o pai não consegue pensar em uma história assim. Então Alex  conta como uma história de terror realmente deve ser.\n\n\n\n\n\n\n\n\n\n\n\nO livro faz referências a filmes clássicos de terror. Alguém por acaso reconhece as imagens acima?\n\nHora de Dormir traz também três pequenos contos, ilustrados por Gabriel Ferreira, que são narrados pelo pai ao pequeno Alex. Uma espécie de homenagem/referência à Casa dos Mistérios, da Vertigo.\n\n\n\n\n\n\n\n\n\nO livro terá aproximadamente 80 páginas. São 56 páginas com a história principal e as demais divididas entre extras, lista de apoiadores, rascunhos. A capa é ilustrada por Gabriel Ferreira que também faz uma participação especial na história.\n\n\n\n\n\nPreparamos uma série de recompensas, mas antes quero ressaltar que:\n\nTodos os apoiadores terão seus nomes publicados na revista.\n\nO frete é grátis em todos os níveis de apoio.\n\nos 100 primeiros apoiadores em qualquer nível de apoio receberão de brinde um poster A4 do livro Condenados.\n\nTodos os livros serão autografados.\n\n\n\n\n\nHenrique Hübner é artista gráfico, lê, estuda e rabisca quadrinhos desde que se conhece por gente\n\nDiego Eduardo Dill é professor de jornalismo e escreve roteiros para quadrinhos em parceria com Marcos T. Nogueira\n\nGabriel Ferreira é Ilustrador e autor independente de quadrinhos, participou do Álbum Picabu 4,5 , picabu 5 e Condenados. Produziu as revistas Phântasos, nguenemapún e  Esqueleto edição 3.\n\nMarcos T. Nogueira é um contador de histórias. Já contou algumas no livro Condenados.\n\n\nOrçamento\nDenunciar este projeto ao Catarse","recAte30":5,"recAte60":3,"recAte90":1,"rec90Mais":3,"apoioAte30":43,"apoioAte60":34,"apoioAte90":8,"apoio90Mais":3,"regiao":"sul","url":"https://catarse.me/horadedormir"}