{"titulo":"HORRORES MORTAIS","autor":"Jhonas Vieira ","descricao":"QUATRO HISTÓRIAS sombrias em estilo NOIR ","municipio":"São Paulo","uf":"SP","situacao":"não financiado","porcentagem":0.749,"encerramento":"06/07/2018","ano":"2018","apoiadores":22,"modalidade":"tudo ou nada","valorLevantado":797.3182425446599,"meta":1064.510337175781,"novidades":0,"recompensas":9,"mencaoCcxp":"N","mencaoPolitica":"N","mencaoEconomia":"N","mencaoLgbt":"N","mencaoFeminismo":"N","mencaoQuestoesDeGenero":"N","mencaoReligiao":"N","mencaoHeroi":"N","mencaoHumor":"N","mencaoBiografia":"N","mencaoManga":"N","mencaoZine":"N","apresentacao":"O projetoHORRORES MORTAIS Das partes complexas de se fazer uma história em quadrinhos, talvez a mais difícil seja imprimir no leitor as sensações necessárias. A atmosfera sombria das páginas, unida a uma narrativa cuidadosa e uma trilha sonora de suspense foram pensadas no objetivo de levar o leitor para dentro da história.\n\nHorrores Mortais foi desenhada no estilo Noir, em formato americano e contém quatro histórias curtas.  A  primeira  narra  acontecimentos  estranhos  na  vida  de  um ambicioso arqueólogo.  Em contato com um artefato poderoso,  o homem evoca um gênio terrível que passa a ser dono do seu destino. Na história seguinte, o melhor amigo de Helena não gosta do seu envolvimento com um certo homem. O problema maior é que o amigo é apenas um boneco de madeira. Na  terceira história,  vocês estarão na pele jovem e macia da bela Samanta. Sozinha no seu apartamento, durante uma inesperada queda de energia, ela se vê sob o ataque de um intruso encapuzado disposto a fazer o impensável para obter prazer. Quanto à última história, por ser um acréscimo de última hora, seria imprudente me adiantar e falar a respeito. Mas não se preocupe, em breve escrevo algumas linhas. Não deixe de apoiar.\n\n\n\n\n\nO CATARSE é uma plataforma de financiamento coletivo. Quando a HQ voltar da gráfica, será enviada para sua casa junto com as recompensas escolhidas. É muito simples. Caso o projeto não alcance a meta, o Catarse devolve seu dinheiro.  \n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nNão deixe de apoiar ;)\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nOrçamento\nDenunciar este projeto ao Catarse","recAte30":4,"recAte60":3,"recAte90":1,"rec90Mais":1,"apoioAte30":0,"apoioAte60":0,"apoioAte90":0,"apoio90Mais":0,"regiao":"sudeste","url":"https://catarse.me/horrores-mortais"}