{"titulo":"NO PRINCÍPIO","autor":"Anderson Pacheco","descricao":"ANTES DO HOMEM OS FILHOS DE DEUS JÁ PECAVAM","municipio":"Tupã","uf":"SP","situacao":"financiado","porcentagem":1.435,"encerramento":"12/12/2019","ano":"2019","apoiadores":31,"modalidade":"flex","valorLevantado":878.3208165140838,"meta":612.0702554105113,"novidades":0,"recompensas":2,"mencaoCcxp":"N","mencaoPolitica":"N","mencaoEconomia":"N","mencaoLgbt":"N","mencaoFeminismo":"N","mencaoQuestoesDeGenero":"N","mencaoReligiao":"N","mencaoHeroi":"N","mencaoHumor":"N","mencaoBiografia":"N","mencaoManga":"N","mencaoZine":"N","apresentacao":"O projetoMEU DEUS!!!!!! OBRIGADO!!! Olá tudo bem?  Estou muito feliz!!!!  CARA QUE ALEGRIA!!!!\n\nAfinal não é todo dia que conseguimos lançar uma HQ não e´?\n\nPrimeiramente obrigado a voce por estar aqui! Desde o inicio dos anos 90 quando comecei a ler e colecionar quadrinhos sempre gostei de compartilhar com amigos e conhecidos as obras que mais me agradavam, pensava: \"Meu, isso é demais!! todo mundo tem que ler !!!\" e é com esse espírito que trago até voces esse projeto, Feito de coração não visando lucro, fama nem nada desse tipo, é a paixão pela nona arte, que sempre foi tão intrínseca na minha vida como na de muitos de voces e que com certeza ajudou a formar nosso caráter.  Mais uma vez, muito obrigado!!\n\n\n\nSOBRE O QUE É?\n\nNO PRINCÍPIO (como o nome já diz...) se passa inicialmente no vazio, \"e do nada tudo se fez...\" Vemos o surgimento de DEUS (trindade) a criação do universo e dos primeiros seres, os anjos. Muito antes do homem outras raças chamaram DEUS de pai e assim como nós, receberam inúmeras bençãos, entre elas o livre arbítrio (é, não fomos os primeiros a fazer mau uso dele) a partir daí se inicia nossa história...\n\n\n\n\n\nDADOS TÉCNICOS\n\nFormato: 21x29 (A4)  grampo\n\nCapa: Couchã brilho 250g\n\nMiolo: Couche Fosco 115g\n\nPaginas: 40\n\n\n\n\nOrçamentoTodo dinheiro será para pagar os custos do projeto, frete (para quem assim optar) e custos do site (13% do valor arrecadado), como disse, o objetivo aqui é a publicação e não qualquer tipo de lucro!\nDenunciar este projeto ao Catarse","recAte30":2,"recAte60":0,"recAte90":0,"rec90Mais":0,"apoioAte30":33,"apoioAte60":0,"apoioAte90":0,"apoio90Mais":0,"regiao":"sudeste","url":"https://catarse.me/hq_no_principio_6368"}