{"titulo":"HQ Ultra Aliens A Origem ","autor":"Ultra Aliens","descricao":"Viva a AlienMania !!!","municipio":"São Paulo","uf":"SP","situacao":"financiado","porcentagem":null,"encerramento":"12/09/2020","ano":"2020","apoiadores":8,"modalidade":"flex","valorLevantado":null,"meta":null,"novidades":0,"recompensas":6,"mencaoCcxp":"N","mencaoPolitica":"N","mencaoEconomia":"N","mencaoLgbt":"N","mencaoFeminismo":"N","mencaoQuestoesDeGenero":"N","mencaoReligiao":"N","mencaoHeroi":"N","mencaoHumor":"S","mencaoBiografia":"N","mencaoManga":"N","mencaoZine":"N","apresentacao":"O projetoEssa HQ foi a maneira encontrada por nós Aliens de nos apresentarmos a vocês Terráqueos. Somos uma banda de rock vinda de Alpha Centauri, depois de ter passado uma temporada em Andrômeda... A HQ Ultra Aliens A Origem, foi feita baseada nas músicas da banda Ultra Aliens.\n\nNo momento em que os planetas do sistema estelar binário Reticulus Romboidalis se alinhavam, Dr. Mack Alien capta acidentalmente ondas de rádio oriundas de um pequeno e distante planeta chamada Terra. \n\nAs tais ondas o deixaram extasiado e, desde então, Dr. Mack passou a estudá-las exaustivamente. Descobriu que o nome disso era Rock, e que era não apenas e tão somente um ritmo musical, mas um estilo de vida.\n\nDr. Mack Alien se apaixonou de tal formal pelo rock que pôs a si mesmo um desafio: montar uma banda com músicos alienígenas e excursionar pelo universo para difundir seus conhecimentos.\n\nSINOPSE: HQ que narra a origem da maior banda de todos os mundos, a Ultra Aliens Band, uma banda de rock formada por músicos alienígenas, vencedora de 5 Discos de Urânio, que faz uma turnê intergaláctica . Seu líder é Mack Alien , ser de inteligência super dotada, que descobriu o Rock and Roll, quando por acaso captou ondas de rádio oriundas do planeta Terra , ficando fascinado pelo som de Boby Dylan. Este Gibi conta como tudo aconteceu. Como Dr Alien teve a grande ideia , e como fez para montar a Ultra Aliens Band. Ele é um alien de personalidade forte, que não mede esforços, e não tem muitos escrúpulos para atingir seus objetivos. Parece que foi contaminado pelo Rock , passando a apresentar sintomas humanóides.\n\nA HQ Ultra Aliens, A Origem é uma criação de Robert Leff ( Beto Lefevre ) e Mack Alien,  que apresenta todo o conceito da banda Ultra Aliens. Uma iniciativa independente e bancada com os próprios recursos. A produção demorou cerca de 1 ano inteiro, desde a criação de roteiro, personagens, programação visual, etc\n\nTrata-se de um projeto multi-mídia que envolve Música e Quadrinhos.\n\nA HQ além de contar a história da banda de aliens, também conta um pouco da história do Rock and Roll e da Pop Art. Uma maneira de passar para as novas gerações a nossa paixão pelo Rock  de uma forma lúdica.\n\nUltra Aliens\n\nÉ uma banda de pop-rock autoral com estilo próprio, e um diferencial em suas apresentações. Um show interativo que mistura performance teatral, humor, concerto de rock e ...Aliens.\n\nSeus integrantes são alienígenas de verdade. Suas composições giram em torno do tema alienígena, e possuem arranjos dinâmicos e envolventes, para o público de todos as idades. Viva a Alien Mania !\n\nIntegrantes:\n\nVocal: Jedhai Moonwalker\n\nGuitarra: Commander Setun Shenar\n\nBaixo: Zapak Barzo\n\nBateria: Uzuba Keta\n\nTeclados: Ohlevmmond Ha\n\nLíder/Compositor: Dr Mack Alien\nOrçamentoOs trabalhos de roteirização, pré-produção e produção foram feitos na base da parceria, sendo impossível de se contabilizar, e levaram cerca de 1 ano.\n\nForam gastos com serviços terceirizados como gráfica, masterização, divulgação etc,  cerca de R$ 10000,00.\n\nO dinheiro arrecadado será usado para repormos o dinheiro investido, e para investirmos no próximo episódio, e em outros projetos da banda, como por exemplo, no nosso canal do youtube, nas produções e distribuição das novas músicas etc etc\n\nOs valores foram calculados levando em conta os custos de produção, frete, embalagem, divulgação e as taxas do catarse.\n\n\nDenunciar este projeto ao Catarse","recAte30":0,"recAte60":0,"recAte90":0,"rec90Mais":6,"apoioAte30":0,"apoioAte60":0,"apoioAte90":0,"apoio90Mais":6,"regiao":"sudeste","url":"https://catarse.me/hq_ultra_aliens_a_origem"}