{"titulo":"Aura","autor":"Allan Albuquerque","descricao":"Embarque na jornada de uma jovem que enfrenta os desafios da vida de uma forma bastante incomum.","municipio":"São Paulo","uf":"SP","situacao":"financiado","porcentagem":0.128,"encerramento":"05/12/2017","ano":"2017","apoiadores":11,"modalidade":"flex","valorLevantado":349.8657145803315,"meta":2733.3258951588396,"novidades":3,"recompensas":5,"mencaoCcxp":"N","mencaoPolitica":"N","mencaoEconomia":"N","mencaoLgbt":"N","mencaoFeminismo":"N","mencaoQuestoesDeGenero":"N","mencaoReligiao":"N","mencaoHeroi":"N","mencaoHumor":"N","mencaoBiografia":"N","mencaoManga":"N","mencaoZine":"N","apresentacao":"O projeto COMO VOCÊ ENCARA SEUS DESAFIOS?\n\nTodos nós, independente da idade ou do estilo de vida que levamos, passamos por grandes desafios na vida, e diante disso, cada um  encara esses momentos de diferentes maneiras.\n\nCom Fernanda não é diferente. Ela é uma jovem da Zona Leste de São Paulo, que passa por problemas semelhantes ou piores aos nossos. Mesmo com um toque de fantástico em sua vida e uma subtrama de intriga internacional, são os problemas familiares que podem acabar com sua vida - ou reconectá-la a quem mais ama.\n\n\n\t\n\nGostaríamos muito que você embarcasse na jornada dessa jovem garota, e junto com ela, descobrir como a vida pode nos surpreender em momentos que jamais imaginamos. \n\t\n\n\n\t\n\nAura é uma HQ criada por Allan Albuquerque, tem desenhos de Omar Viñole, esboços de Caio Majado, as cores de Marco Pelandra e capa de Netho Dias.\n\t\n\n\n\t\n\nConfira algumas páginas:\n\t\n\n\n\n\n\t\n\n\n\t\n\n\n\t\n\n\n\t\n\n\n\nSe você gostou dos desenhos tenho certeza que você vai curtir ainda mais da história!\n\nAlém disso, 10% da tiragem da revista será destinada a bibliotecas municipais e projetos sociais que envolvem jovens e crianças carentes. Foi assim com o projeto que lançamos ano passado, onde chegamos até a realizar oficinas em escolas públicas.\n\n\n\nVeja as recompensas incríveis que separamos pra você e aproveite!\n\nDados técnico:Capa: 26x34.1cm, 4x4 cores, Tinta escala em Supremo LD 250g. Miolo: 24 págs, 17x26cm, 4 cores, Tinta escala em Couche Fosco LD 90g.\n\nVeja as recompensas:\n\n\n\n\n\n\n\n\nOrçamentoImpressão: 77%Correios: 10%Catarse: 13%\nDenunciar este projeto ao Catarse","recAte30":2,"recAte60":2,"recAte90":0,"rec90Mais":1,"apoioAte30":8,"apoioAte60":3,"apoioAte90":0,"apoio90Mais":0,"regiao":"sudeste","url":"https://catarse.me/hqaura"}