{"titulo":"Caronte - Na Cidade dos Mortos","autor":"Elisa Guimarães Santos","descricao":"Se você pudesse escolher, qual objeto levaria para o mundo dos mortos?","municipio":"Goiânia","uf":"GO","situacao":"financiado","porcentagem":1.4400000000000002,"encerramento":"07/11/2015","ano":"2015","apoiadores":75,"modalidade":"tudo ou nada","valorLevantado":3512.8317859060153,"meta":2439.466517990288,"novidades":3,"recompensas":9,"mencaoCcxp":"N","mencaoPolitica":"N","mencaoEconomia":"N","mencaoLgbt":"N","mencaoFeminismo":"N","mencaoQuestoesDeGenero":"N","mencaoReligiao":"N","mencaoHeroi":"N","mencaoHumor":"N","mencaoBiografia":"N","mencaoManga":"N","mencaoZine":"S","apresentacao":"O projetoJá se imaginou despertar no mundo dos mortos? Habitado por monstros e onde o mundo que você conhecia já não existe mais? Assim se depara Susana que após a sua morte, assim como cada um dos residentes desse submundo, carrega um objeto que foi importante para ela em vida, no caso, uma maleta. Ela não sabe o que tem dentro da maleta, não consegue se livrar dela e muito menos abri-la.E você o que levaria?Já pensou nisso?Acontece que quanto mais tempo se passa na Cidade dos mortos, menos você se lembra de quando foi humano, seja por perder suas memórias ou sua aparência física. O grotesco e o belo, o humano e o monstro, o limiar entre um e outro se torna indistinto. Seja revisitando seu passado ou enfrentando seus medos, sua tarefa exige coragem, mas ela não estará sozinha, junte-se a Susana nessa aventura onde nada é o que parece.Bem vindo à Cidade dos Mortos!Caronte - Na Cidade dos Mortos será uma História em Quadrinhos, no formato americano (175x270mm), com 60 páginas, em preto e branco, se as metas forem batidas há a possibilidade de algumas páginas passem a ser coloridas. Sou formada em Design Gráfico (UFG) e estudo Cinema de Animação e Artes Digitais (UFMG), sou ilustradora e quadrinista, meu primeiro trabalho, INreal foi uma HQ realizada para o meu trabalho de conclusão de curso (sob orientação de Edgar Franco) e coautoria de Vanessa Gomes da Cunha, inspirada no realismo fantástico e de projeto editorial ousado, sendo sanfonada.As recompensas serão as seguintes (frete incluso em todos, para qualquer parte do Brasil):PDFHQ (autografada)Poster Fanzine (A3) 1 (ilustração de um lado e história extra do outro)Poster Fanzine (A3) 2(ilustração de um lado e história extra do outro)Aquarela (A5, A4 e A3)Sketch (A5 e A4)Kit Stencil (spray + duas chapas com personagens)Original (página sorteada do original)Cada uma delas, conforme o total doado. Os Posters fanzines terão histórias extras relacionadas à história principal, podendo contar passagens anteriores ou posteriores, inclusive focadas em personagens secundários.OrçamentoObrigada!!Denunciar este projeto ao Catarse","recAte30":2,"recAte60":4,"recAte90":4,"rec90Mais":8,"apoioAte30":6,"apoioAte60":43,"apoioAte90":11,"apoio90Mais":4,"regiao":"centro-oeste","url":"https://catarse.me/hqcaronte"}