{"titulo":"Programa HQ&CIA mais Dinâmico","autor":"Leonardo Vicente Di Sessa","descricao":"Programa HQ&CIA Mais Dinâmico: a cultura pop com divulgação mais extensa.","municipio":"São Paulo","uf":"SP","situacao":"não financiado","porcentagem":0.0253125,"encerramento":"28/05/2016","ano":"2016","apoiadores":9,"modalidade":"tudo ou nada","valorLevantado":468.5714740715366,"meta":18511.46564233231,"novidades":0,"recompensas":7,"mencaoCcxp":"N","mencaoPolitica":"N","mencaoEconomia":"N","mencaoLgbt":"N","mencaoFeminismo":"N","mencaoQuestoesDeGenero":"N","mencaoReligiao":"N","mencaoHeroi":"N","mencaoHumor":"N","mencaoBiografia":"N","mencaoManga":"N","mencaoZine":"N","apresentacao":"O projetoVamos começar contando para você quem somos e porque estamos aqui! Somos a equipe do HQ&CIA, programa apresentado por Cesar Freitas e Leonardo Vicente e que está perto de completar 10 anos, exibido pela allTV, primeira emissora de TV por internet do Brasil. Desde sua criação a proposta do programa foi levar diversão e informação para o público que gosta de cultura pop. Por isso, viemos aqui convidar você a participar da nossa campanha \"Programa HQ&CIA mais Dinâmico”.  Explicando melhor: vamos produzir um documentário sobre a criação de Volkan, o primeiro quadrinho destinado para o deficiente visual.  As emissoras de TV quase não enxergam a cultura pop!  Como quase tudo no Brasil gira em torno de dinheiro, não conseguimos sensibilizar as emissoras de TV quanto ao valor desde documentário e quem ao menos nos ouviu pediu um patrocínio exorbitante para a realização do mesmo.  Por isso resolvemos realizá-lo por conta própria e para isso precisamos de equipamento e equipe.OrçamentoCOMO USAREMOS O VALOR ARRECADADO  Apesar de estarmos em \npleno século 21, ainda vemos um grande preconceito com a Nona Arte. Por \nisso batalhamos para que toda forma de utilização das Histórias em \nQuadrinhos seja vista, como o uso em material didático, por serem uma \nlinguagem mais lúdica e de fácil absorção pelos alunos. Usaremos o valor\n arrecado para a compra de equipamentos de áudio e vídeo, o que nos \npossibilitará a realização do documentário, e também a produção de \nconteúdo/divulgação da Nona Arte brasileira e de seus artistas.    POR QUE USAR O CATARSE?  Como\n o espírito de união faz a força tem tudo a ver com financiamento \ncolaborativo e com o Artista Independente, decidimos criar essa campanha\n aqui no Catarse e pedir a você que contribua da maneira que puder para \njuntos ampliarmos a divulgação da cultura no Brasil    INFORMAÇÕES  O documentário será disponibilizado na internet para que todos tenham acesso. O projeto conta com o apoio da Top Comics, Gal Editora, Instituto dos Quadrinhos, Quanta Academia de Artes e Get Cervejas Especiais.RECOMPENSASDenunciar este projeto ao Catarse","recAte30":0,"recAte60":8,"recAte90":2,"rec90Mais":4,"apoioAte30":0,"apoioAte60":0,"apoioAte90":0,"apoio90Mais":0,"regiao":"sudeste","url":"https://catarse.me/hqcia"}