{"titulo":"QUADRINHOS & EDUCAÇÃO VOL. 1 - SÉRIE II","autor":"Thiago Modenesi (Quadriculando)","descricao":"Contribua e participe da publicação do primeiro volume da série II do Quadrinhos & Educação! ","municipio":"Jaboatão dos Guararapes","uf":"PE","situacao":"não financiado","porcentagem":0.17184615384615384,"encerramento":"29/07/2018","ano":"2018","apoiadores":23,"modalidade":"tudo ou nada","valorLevantado":1189.0580466253473,"meta":6919.317191642576,"novidades":9,"recompensas":12,"mencaoCcxp":"N","mencaoPolitica":"S","mencaoEconomia":"N","mencaoLgbt":"N","mencaoFeminismo":"N","mencaoQuestoesDeGenero":"N","mencaoReligiao":"N","mencaoHeroi":"N","mencaoHumor":"S","mencaoBiografia":"N","mencaoManga":"N","mencaoZine":"S","apresentacao":"O projeto Voltando para um terceiro projeto no Catarse! Após o sucesso do Projeto EDUCAÇÃO PARA ABOLIÇÃO: CHARGES E HQs no SEGUNDO REINADO e do volume 3 da coleção QUADRINHOS & EDUCAÇÃO, série I.\n\nA COLEÇÃO QUADRINHOS & EDUCAÇÃO é organizada por mim, Prof. Thiago Modenesi, dos Programas de Mestrado em Inovação e Desenvolvimento da UNIFG/PE, e do Mestrado em Gestão Pública da UFPE e pelo Prof. Amaro Braga da UFAL.\n\nReunimos nela artigos de professores, estudantes e pesquisadores de quadrinhos e educação de todo o Brasil. O livro está dividido em um primeiro bloco de Experiências Docentes com 5 artigos de 10 autores e um segundo bloco chamado Inferências Pedagógicas e Análises de Políticas Públicas com 6 artigos de 11 autores:\n\nBloco 1 : Experiências Docentes\n\nQuadrinhos E Tecnologia:\n\nRelato De Uma Experiência Em Pós-Graduação\n\nMarilda Lopes Pinheiro Queluz\n\nPaulo Ramos\n\nHumor, Quadrinhos E Ensino: \n\nCompartilhando Uma Experiência De Extensão Universitária\n\nAna Cristina Carmelino\n\nLuana Ferraz\n\nCriação De Hqforismos No Contexto Da Educação: Arte E Ciência Na Reflexão Sobre Si E A Vida \n\nDanielle Barros Silva Fortuna\n\nEdgar Silveira Franco\n\nA Produção De História Em Quadrinhos No Ensino Médio:\n\nExperiência Com As Revistas Tiradas E Zinescola\n\nFábio Tavares Da Silva\n\nRogério Junior Correia Tavares\n\nEntre Quadros E Requadros Me Encontro: Experimentações Em Quadrinhos E A Livre Expressão De Si.\n\nMárcio Sno\n\nSabrina Da Paixão Brésio\n\nbloco 2 : Inferências Pedagógicas E Análises De Políticas Públicas\n\nAs Imagens Dos Quadrinhos: \n\nAplicações E Dificuldades No Uso Educacional\n\nFábio Da Silva Paiva\n\nErnani Nunes Ribeiro\n\nHistórias Em Quadrinhos E Seu Uso Na Como Ferramenta Psicopedagógica \n\nRosa Alicia Nonone Casella\n\nThiago Vasconcellos Modenesi\n\n\n\nAs Histórias Em Quadrinhos Na Qualidade De Componente De Ensino Na Base Nacional Comum Curricular\n\nRaul Felipe Silva Rodrigues\n\nMárjorie Garrido Severo\n\nValéria Aparecida Bari\n\nDiferença Cultural Na Novela Gráfica: Análise Do Acervo Do Pnbe \n\nWanderson Cruz Dos Santos\n\nRosângela Tenório De Carvalho\n\nQuadrinhos Institucionais E Conscientização: Um Estudo De Caso Sobre A História Em Quadrinhos Receptação É Crime\n\nDaniela S. Domingues Marino\n\nPosfácio\n\nBreves Parâmetros Metodológicos Sobre A Pesquisa Na Interface Quadrinhos E Educação\n\nAmaro Xavier Braga Junior\n\n\n\nA coleção QUADRINHOS & EDUCAÇÃO agora está de casa nova, passa a ser publicada pela Quadro a Quadro, reconhecida editora de quadrinhos que já tem em seu catálogo Tiki, Máquina Zero, A Dansarina e outras obras premiadas, uma honra para nós!\n\nPensando nisso, decidimos a partir daqui iniciar a série II da coleção.  O livro reúne artigos de vários autores tratando a temática da relação das histórias em quadrinhos com a educação sobre os mais variados olhares, um tema extremamente atual que tem aumentado e muito o seu alcance.\n\nO livro terá 178 páginas em preto e branco, capa e contracapa coloridas com orelhas, impresso em papel offset, formato 15 x 22cm.\n\n\n\nVamos lançá-lo nas 5as Jornadas Internacionais de Histórias em Quadrinhos que acontecerão na USP de 22 a 24 de agosto de 2018 para quem quiser pegar presencialmente, ou então receberá pelos Correios também no mês de agosto.\n\nVamos adicionando várias recompensas diferenciadas no decorrer do projeto. Você pode adquirir só o PDF do livro, os volumes da série I ou a obra junto com o livro Educação para abolição autografado e também o livro Educação e violência nas HQs de Batman, do professor Fábio Paiva, as HQs A Noiva de Thony Silas e Eron Villar e Wander de Luciano Félix.\n\nRECOMPENSAS \n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nCAPA DO VOLUME 1, produzida por Adalfan \n\n\nOrçamentoNosso orçamento é\n\n65% para impressão e  diagramação;\n\n15% de postagem e manuseio;\n\n13% comissão do Catarse\n\n7% divulgação patrocinada em redes sociais.\nDenunciar este projeto ao Catarse","recAte30":2,"recAte60":8,"recAte90":0,"rec90Mais":1,"apoioAte30":0,"apoioAte60":0,"apoioAte90":0,"apoio90Mais":0,"regiao":"nordeste","url":"https://catarse.me/hqeducacao"}