{"titulo":"Hurulla","autor":"Clayton inLoco","descricao":"Hurulla! A saga de um homem e seu passado em um mundo cheio de fantasia e aventura! ","municipio":"São Vicente","uf":"SP","situacao":"financiado","porcentagem":1.1570000000000003,"encerramento":"11/03/2014","ano":"2014","apoiadores":198,"modalidade":"tudo ou nada","valorLevantado":12863.258769535052,"meta":11117.769031577398,"novidades":8,"recompensas":5,"mencaoCcxp":"N","mencaoPolitica":"N","mencaoEconomia":"N","mencaoLgbt":"N","mencaoFeminismo":"N","mencaoQuestoesDeGenero":"N","mencaoReligiao":"N","mencaoHeroi":"N","mencaoHumor":"N","mencaoBiografia":"N","mencaoManga":"N","mencaoZine":"N","apresentacao":"O projetoO PROJETO Olá!\nMeu nome é Clayton Inloco e já vou adiantando que não sou um quadrinista profissional. Na verdade essa é minha primeira HQ (bom, participei da antologia MÁQUINA ZERO com uma história curta) e vi aqui no Catarse uma boa oportunidade pra lançar meu tão sonhado projeto. Essa HQ, o Hurulla é do gênero fantasia e aventura, em um mundo fantástico e cheio de mistérios e blá blá blá...   O gênero todo mundo conhece! (tipo Conan, Game of Trones, Senhos dos anéis e por aí vai!) É uma HQ bacana, não tem nada de revolucionário, apenas uma boa HQ feita com muito suor e de forma sincera.\nVão ser 3 histórias em 60 páginas, e toda em preto e branco! E modéstia a parte, está bem legal!\nLá embaixo nos links, tem um pra você pode baixar uma HQ e ler online.\n\n\n\n\n\n\n\n\n\n\n\nEM QUE PÉ ESTÁ O PROJETO?\n\nEstá praticamente pronto! Faltam apenas algumas páginas e depois fazer aquele pente fino pra pegar os \"gatos\" na arte e no texto.\nO duro é que sempre passa alguma coisa! Rs \nAssim que acabar a campanha e se tudo der certo, no máximo 1 mês depois você já recebe a sua revista em casa!\n\nCOMO O DINHEIRO SERÁ GASTO?\n\nO dinheiro arrecadado será usado exclusivamente para os custos da impressão da revista,os posteres, a despesa dos correios e porcentagem do Catarse.\nÉ bem simples:\n\nR$ 4.640,00 - Gráfica\n+ R$ 1.750,00 - Correios (+ ou - 350 pessoas)\n+ R$ 400.00    - Impressão do Poster\n+ Taxa do Catarse\n\nLINKS!\n\nO projeto tem uma página no Facebook: https://www.facebook.com/hurulla\n\nE um Blog:\nhttp://hurullabr.blogspot.com.br/\n\nO link mais legal no entanto é esse abaixo. É uma pequena história do Hurulla que fiz exclusivamente pra campanha no Catarse. Dá pra dar uma sacada no universo da história e o estilo da arte.\nhttp://www.4shared.com/office/hqFIeuobce/hurulla_web.html\n\nLeu? Curtiu? Então compartilha! \nQualquer dúvida é só me adicionar no Facebook e me chamar inbox.\nSugestões e críticas são mucho bem-vindas!\nSe conseguirmos alcançar a meta e ultrapassar mais um pouco, e der pra imprimir também essa pequena história, vai ser demais!\nSeria o mundo perfeito, mas sonhar não custa nada né?\n\nRECOMPENSAS\n\nVamos lá!\n\nR$ 10,00\n- PDF da revista \n- Nome nos agradecimentos.\n\nR$ 22,00\n- PDF da revista \n- Nome nos agradecimentos.\n- Revista impressa com o frete incluso!\n\nR$ 30,00\n- PDF da revista \n- Nome nos agradecimentos.\n- Revista impressa com o frete incluso!\n- Pôster da capa autografado pelo autor.\n\nR$ 50,00\n- PDF da revista \n- Nome nos agradecimentos.\n- Revista impressa com o frete incluso!\n- Pôster da capa autografado pelo autor.\n- Desenho exclusivo na folha de rosto com um dos personagens da história escolhido pelo colaborador.\n\nR$ 100,00\nPDF da revista \n- Nome nos agradecimentos.\n- Revista impressa com o frete incluso!\n- Pôster da capa autografado pelo autor.\n- Desenho exclusivo na folha de rosto com um dos personagens da história.\n- 1 página do Sketchbook de estudos dos personagens do próximo volume. (feita em folha de sulfite A4)\n\nObs: Queria ter mais pra oferecer, mas como fiz tudo no computador com o intuito de baixar os custos, acabei ficando sem artes \"originais\".\n\nQUEM ESTÁ ATRÁS DO PROJETO?\n\nNeste projeto eu estou fazendo em parceria com a editora Devaneio, que tem uma proposta superlegal para jovens autores (e caso você seja um, dê uma olhadinha no site ( www.editoradevaneio.com.br ), assim eles ficam com a parte da distribuição, e eu com a parte boa, escrever e desenhar!\nProcuramos de todas as formas cortar os custos para que a revista saia com o preço mais acessível possível. E acho que conseguimos. Agora é contar que a galera acredite nesse projeto e colabore para juntos vermos essa HQ ganhar vida!\n\nPORQUE O FINANCIAMENTO COLETIVO FAZ SENTIDO PARA ESSA REALIZAÇÃO?\n\nHá muito tempo queria publicar uma história minha, e não vejo hoje outra forma há não ser o financiamento coletivo. Vi na FIQ 2013 trabalhos maravilhosos que talvez nunca tivessem ganhado vida se não fosse através dessa plataforma. E agora chegou a minha vez! Rs\n\nÉ isso, espero que gostem do projeto!\nQuem gostou, curte, compartilha, fala pra todo mundo! Até o mundo outro!\nValeu!!!\n\nClayton inLoco\nOrçamentoO orçamento para projetos anteriores a 24/02/2015 normalmente pode ser encontrado na descrição acima.Denunciar este projeto ao Catarse","recAte30":2,"recAte60":4,"recAte90":2,"rec90Mais":2,"apoioAte30":11,"apoioAte60":125,"apoioAte90":32,"apoio90Mais":26,"regiao":"sudeste","url":"https://catarse.me/hurulla"}