{"titulo":"Im.pessoais","autor":"Letícia Pusti","descricao":"O que acontece quando prestamos atenção nas pequenas coisas do cotidiano?","municipio":"Porto Alegre","uf":"RS","situacao":"financiado","porcentagem":1.2375,"encerramento":"30/08/2016","ano":"2016","apoiadores":197,"modalidade":"tudo ou nada","valorLevantado":11250.311835810706,"meta":9091.161079442994,"novidades":7,"recompensas":7,"mencaoCcxp":"N","mencaoPolitica":"N","mencaoEconomia":"N","mencaoLgbt":"N","mencaoFeminismo":"N","mencaoQuestoesDeGenero":"N","mencaoReligiao":"N","mencaoHeroi":"N","mencaoHumor":"N","mencaoBiografia":"N","mencaoManga":"N","mencaoZine":"N","apresentacao":"O projetoIm.pessoais é a HQ que conta as histórias de três mulheres e seus dilemas. Enquanto Bóris enfrenta a depressão e seus monstros, Eva descobre seu primeiro amor de forma inusitada e Andressa precisa se decidir entre seguir uma carreira de seus sonhos ou se conformar com uma vida estável e sem paixão. Todas se encontram em momentos decisivos e acabam influenciando na vida uma da outra sem nem mesmo se conhecerem. Nosso quadrinho é uma reflexão sobre como notar pequenas coisas em nosso cotidiano pode ser exatamente aquilo que precisávamos para seguir em frente.O livro deve ter entre 50 e 60 páginas, no formato de 23cm x 16cm. O miolo será preto e branco em papel pólen 90g e a capa cartonada colorida com laminação fosca.Além disso, nosso projeto contará com o prefácio feito pelas meninas do Estúdio Complementares, que acompanharam nosso projeto desde o início e nos deram muita força!Ilustração da HQ de Terror (baseada em Alice no País das Maravilhas): Letícia Pusti - Ilustradora, quadrinista e que sofre para se formar em Artes Visuais pela UFRGS. Ama comunicação, e por ser tímida, a põe em prática através da publicação de tirinhas na página Another Art Book. Devoradora de quadrinhos, música e livros (especialmente os de terror). Nutre vício por nescau e luta diariamente contra a procrastinação, a maior vilã que habita seu ser.Daniel Trindade - Artista freelancer, quadrinista amador e professor de desenho artístico no estúdio Porto Artes. Como muitos sempre gostou de desenhar desde pirralho e além do desenho também ama Dragon Ball e maçãs.Pablo Sanches - Estuda atualmente Artes Visuais na UFRGS, é professor de desenho. Participou de algumas exposições coletivas e prêmios de arte. OrçamentoNosso projeto precisa de R$8,000 para ser financiado e o valor cobre nossas despesas com gráfica, recompensas, envios através dos correios e a comissão do Catarse!Os prêmios oferecidos aos apoiadores são:■ Sketches das meninas do Estúdio Complementares (Ana Luiza Koehler, Ariane Rauber, Cris Peter e Ursula Dorada);■ Livrinho Another Art Book■ Adesivos■  Marca-páginas■  Chaveiros de feltro■  Pôsteres■  Sketches dos autores (Daniel Trindade, Letícia Pusti e Pablo Sanches)Amostra chaveiros de feltro Another Art Book (Ler e Trevosa)Denunciar este projeto ao Catarse","recAte30":2,"recAte60":6,"recAte90":4,"rec90Mais":2,"apoioAte30":8,"apoioAte60":98,"apoioAte90":23,"apoio90Mais":1,"regiao":"sul","url":"https://catarse.me/impessoais"}