{"titulo":"O Homem da Capa Amarela","autor":"Luciano Harres Braga","descricao":"Impeach-Man: serial killer ou super herói? ","municipio":"Porto Alegre","uf":"RS","situacao":"não financiado","porcentagem":0.1813157894736842,"encerramento":"11/10/2014","ano":"2014","apoiadores":65,"modalidade":"tudo ou nada","valorLevantado":4634.472866152815,"meta":25560.227708825398,"novidades":1,"recompensas":7,"mencaoCcxp":"N","mencaoPolitica":"S","mencaoEconomia":"N","mencaoLgbt":"N","mencaoFeminismo":"N","mencaoQuestoesDeGenero":"N","mencaoReligiao":"N","mencaoHeroi":"S","mencaoHumor":"N","mencaoBiografia":"N","mencaoManga":"N","mencaoZine":"N","apresentacao":"O projetoCalma gente, calma. Estamos vivos, estamos bem. Apesar do já superado pequeno incidente com aquele maldito deputado (que ironicamente acabou deixando nosso vídeo mais interessante), nós ainda não desistimos de contar nossa história.\n\nNós, no caso, somos Luciano Braga e Péricles Ianuch, dois felizes amantes de quadrinhos de Porto Alegre e que estão lançando sua primeira HQ: O HOMEM DA CAPA AMARELA.\n\nE é exatamente essa HQ que talvez tenha despertado a ira do político (alguém sabe o nome dele?). Mas, embora ele tenha até acertado ao dizer que essa graphic novel não se trata apenas do IMPEACH-MAN, ele talvez tenha errado ao dizer que essa história seja sobre um assassino de políticos corruptos (malditos políticos que gostam de distorcer a realidade!).\n\nO HOMEM DA CAPA AMARELA é sobre política, violência, não-violência, mídia, atitudes. É sobre alguém que decidiu agir e ver no que isso ia dar. Será que deu certo? Ou deu errado? Ele virou herói mesmo ou só mais um assassino? A violência vence? Ou vence a paz? Ou vencem os ciborgues?\n\nEnfim, pra saber onde isso vai dar, basta contribuir aí e nos ajudar a contar essa história. E se quiser ter um gostinho de como ela será, dá uma olhada no 1º capítulo da HQ no link abaixo ;)\n\n\n\nOU BAIXE O PDF DO 1º CAPÍTULO AQUI (50 lindas páginas)\n\n\n\nO HOMEM DA CAPA AMARELA é uma graphic novel (ou HQ, chame como quiser) que já foi escrita por Luciano Braga e está sendo ilustrada por Péricles Ianuch. Gostaríamos muito de tirar ela da tela do computador e transformá-la num livro, e é por isso que estamos aqui.\n\nA HQ possui cerca de 200 páginas e será impressa assim que estiver toda desenhada. Ela está dividida em 4 capítulos. O primeiro já está pronto e disponível no link acima, já os outros 3 capítulos serão enviados por email para os apoiadores na medida em que ficarem prontos. Ao final de todo o processo, todos receberão a HQ finalizada (seja PDF ou física, dependendo do seu apoio) com os capítulos juntos.\n\nA graphic novel será produzida com miolo em preto e branco e capa super mega colorida, só que para fazer isso, precisamos de 19.000 reais. Ou seja, da ajuda de vocês.\n\nO dinheiro arrecadado será utilizado principalmente para cobrir os custos de impressão de 500 exemplares, despesas com correio, produção de recompensas, taxa do catarse e alguns pequenos gastos de material para os autores. \n\n\n\nO prazo para a produção de cada capítulo é de 6 meses. Isso acontece porque nenhum de nós pode ter dedicação exclusiva para esse projeto. Agradecemos a compreensão de vocês quanto a isso e prometemos que valerá a pena a espera :)\n\nAh, mas estamos abertos a propostas de editoras justamente para que possamos nos dedicar mais ao projeto e terminá-lo mais rápido. Alguma interessada?\n\n\n\nLuciano Braga é roteirista independente e cartunista, publicando suas tiras sempre que pode no Braga Comics > http://bragacomics.com\n\nPéricles Ianuch é um rapaz simpático, agradável, no entanto perde seu tempo desenhando bobagens > http://periclesianuch.tumblr.com\n\n\n\n\nNOME NOS AGRADECIMENTOS: Seu nome vai aparecer na página de agradecimentos ao final do livro.\nHQ (PDF): Você receberá, por e-mail, os capítulos da HQ na medida em que eles forem ficando prontos. Quando a HQ inteira estiver pronta, você receberá um PDF com todos os capítulos juntos.\nHQ IMPRESSA: Livro bonitão de 27x19cm, capa cartonada com um acabamento fosco e 200 páginas de miolo impressas em preto e amarelo para você ler e tocar. Entrega prevista para março/2016.\nPÔSTER: Pôster A3 de uma das capas da HQ (cada capítulo terá uma capa) a ser escolhido por você. Papel couché fosco, 180g. Entrega prevista para dezembro/2014.\n\n\n\n\n\nCAMISETA: Camiseta branca com impressão preta na frente. Tamanhos P, M, G ou GG. Entrega prevista para dezembro/2014.\n\n\n\n\n\nVOCÊ PERSONAGEM: Criaremos um personagem baseado fisicamente em você. Em caso de projeto aprovado, entraremos em contato para pedir algumas fotos.\nRESPOSTA PARA O SUPER GRANDE EASTER EGG: Você receberá um e-mail com a resposta para um grande easter egg presente em toda a história. Recebido o e-mail, você também poderá se gabar com seus amigos dizendo ter descoberto o easter egg sozinho. \n\n\n--\nPara qualquer dúvida não respondida acima, mande-nos um e-mail: impeachmanhq@gmail.com\nOrçamentoO orçamento para projetos anteriores a 24/02/2015 normalmente pode ser encontrado na descrição acima.Denunciar este projeto ao Catarse","recAte30":2,"recAte60":2,"recAte90":2,"rec90Mais":8,"apoioAte30":0,"apoioAte60":0,"apoioAte90":0,"apoio90Mais":0,"regiao":"sul","url":"https://catarse.me/impeach-man"}