{"titulo":"IndieVisivel Press - Ano2","autor":"IndieVisivel Press","descricao":"Gatos, Drag Queens, Samba, Aventuras medievais e aspirantes a rockstar! Tudo isso na Indie Ano 2!","municipio":"Rio de Janeiro","uf":"RJ","situacao":"financiado","porcentagem":1.017875,"encerramento":"20/08/2019","ano":"2019","apoiadores":69,"modalidade":"flex","valorLevantado":8340.087239822242,"meta":8193.626171997781,"novidades":10,"recompensas":14,"mencaoCcxp":"N","mencaoPolitica":"S","mencaoEconomia":"S","mencaoLgbt":"S","mencaoFeminismo":"N","mencaoQuestoesDeGenero":"N","mencaoReligiao":"N","mencaoHeroi":"N","mencaoHumor":"N","mencaoBiografia":"N","mencaoManga":"N","mencaoZine":"N","apresentacao":"O projetoIndieVisivel Press é um estúdio independente com artistas espalhados pelo Brasil inteiro e com colaboradores internacionais. Todas as nossas histórias são focadas em elementos humanos, mesmo quando a história tem temática fantástica. Em um ano lançamos 4 histórias em quadrinhos, 3 artbooks, ganhamos um prêmio no Japão e fomos selecionados para a CCXP e para a Bienal de Quadrinhos! Destes artbooks, dois foram muito importantes: o primeiro artbook erótico feito somente por mulheres e para mulheres; e o primeiro artbook voltado para o público LGBT urso, ambos pelo selo Indie +18.\n\nGraças a vocês conseguimos nos lançar no mercado e estamos trazendo as novidades do Ano 2! Chega junto e vem conhecer os lançamentos da Indie!\n\n\n\n\n\n\n\nBear Fantasy se passa no mesmo mundo de Contos de Berds, onde amor, ursos e fantasia andam de mãos dadas. Criada inicialmente para ser uma web comic para o Instagram, Bear Fantasy cresceu e chegou a hora de termos um encadernado com guerreiros de barbas cheias e magias poderosas.\n\n\n\n\n\nEm Cat's Party, descobrimos o que um grupo de gatos domésticos apronta quando seus donos não estão em casa! O que nossos amados bichos de estimação fazem quando chega sexta-feira à noite e saímos para noitada? Será que eles não tem uma noitada do jeito deles?\n\nCat's Party terá 28 páginas coloridas, formato A4, papel couche 115g.\n\n\n\n\n\nContos de Berds foi uma história em quadrinhos que participou do \n24-Hours Comics Day, um festival internacional anual de criação de \nquadrinhos em que os participantes se propõem a criar uma HQ de 24 \npáginas em 24 horas! Não existe uma premiação, apenas a satisfação e o \ndesafio.\nFoi então que o autor e desenhista Marco ByM concebeu Contos de \nBerds, uma história de fantasia medieval com elementos LGBTI, onde conhecemos o \nReino de Aequalidas e seus principais defensores: os Berds, a maior \nguilda do Reino (teoricamente)!\n\nContos de Berds terá 28 páginas em preto e branco, formato A5, papel couchê 115g.\n\n\n\n\n\n\n\n  Alex\n é um jovem de 21 anos. Ele foi reprovado 3 vezes no vestibular e pula \nde emprego em emprego tentando ajudar sua mãe a pagar as contas. Quando é demitido pela última vez, decide que é hora de arriscar tudo para começar uma vida nova. Uma \n\tGame Dev Life!\n\nGame Dev Life contará com 52 páginas em preto e branco, formato A5, papel couchê 115g.\n\n\n\n\n\n\n\nLeona\n Pop\n\t é uma drag queen famosa no Rio de Janeiro, braço direito de Mama \nMelody. Leona é uma \n\tGlamazon, \nempoderada, ciente de sua sexualidade, do seu poder e da realidade ao \nseu redor, ela terminará servindo de farol para muitos personagens que \nestão tentando se encontrar e talvez descobrir mais sobre si mesmos.\n\nApós anos, as drags que fundaram a Calcinha da Geni se reúnem para trazer de volta as noites de glitter e purpurina!\n\nLeona Pop contará com 52 páginas em preto e branco, formato A5, papel couchê 115g.\n\n\n\n\n\n\n\nNosso Carnaval nos leva a conhecer o pequeno Marcos em sua vontade de se tornar um sambista de renome. Marcos nasceu numa favela no Rio de Janeiro, do amor de \nMadalena e Beto: uma empregada doméstica e um ajudante de caminhão que \ntinha na música sua segunda paixão.\n\nMarcos sempre \nsoube que para sair da favela há 3 caminhos: jogando bola, sendo músico \nou tendo a sorte de ganhar uma bolsa de estudos para escola de elite. \nEle jogava mal demais e nunca teve muito jeito para o estudo formal... já\n a música corre nas veias do pequeno sambista.\n\nNosso Carnaval terá 24 páginas em preto e branco, formato A4, papel couchê 115g.\n\n\n\n\n\n\n\n\n\n\n\nExiste um lugar, em um futuro ancestral,\n no qual a humanidade desapareceu - e seus bichinhos de estimação \nherdaram o mundo. Eles vivem aventuras entre as ruínas da civilização, e\n no reino canino de \n\tPugmire, o Código do Homem é o guia dos bons \ncachorros.\n\nLançado em \n2017 através do \n\tKickstarter, o RPG Pugmire capturou os corações de \nalguns integrantes da IndieVisivel. Através da parceria internacional \ncom as editoras americanas \n\tOnyx Path e Pugsteady, vamos produzir e publicar os quadrinhos de \nPugmire, no Brasil e no mundo, realizando o sonho de levar as aventuras \nvividas nas mesas de RPG para outros formatos!\n\nPugmire terá 56 páginas em preto e branco, formato A5 em papel couchê 115g.\n\n\n\n\n\n\n\n\n\n\n\nLondres é uma cidade única, cosmopolita e vibrante. Lar dos underdogs de Underground: Will, que está tentando se reestruturar na vida, mas ainda não paga o aluguel em dia; Andromeda, que tenta se livrar de conhecer gente nova, mas termina indo parar numa festa a pedido de Chrissy; Mel, que continua tentando encontrar seu lugar nesse mundo enorme; Daniel, que só pensa em como levar a vida como professor de violão...\n\nUnderground terá 52 páginas em preto e branco com conteúdo adicional colorido, formato A5 e papel couchê 115g.\n\n\n\n\n\n\n\nVocê poderá levar nossos quadrinhos!!!\n\n\n\nTambém tem tote bag para ficar estiloso e poder levar suas revistas para cima e para baixo ;)\n\n\n\nPara fechar um look indie completo você ainda pode levar camisetas de estampas exclusivas da campanha!\n\n\n\nEXTRA! EXTRA! EXTRA! TODOS OS APOIADORES DO COMBO ANO 2 FÍSICO VÃO LEVAR UM PIN EMALTADO DE UNDERGROUND!!!\n\n\n\nAlém disso, temos diversas recompensas de metas estendidas prontas para vocês quando atingirmos a meta inicial!\n\n\n\nSomos Allan Chaves, Chris Quin, Dani Bolinho, L. Himura, Marco ByM, M. Carvalho e Nath Bê. Cada membro da equipe vem de uma cidade diferente e também de uma área de conhecimento diferente, contribuindo com uma visão de mundo única. Somos arquitetos, jornalistas, economistas, designers e publicitários - pessoas de áreas complementares e ao mesmo tempo completamente diferentes.\n\n\nAgradecemos todo o apoio de vocês!\n\nSomos IndieVisivel!\n\nwww.facebook.com/IndieVisivelPress / instagram.com/indievisivelpress\n\n\nOrçamento.\nDenunciar este projeto ao Catarse","recAte30":3,"recAte60":5,"recAte90":2,"rec90Mais":4,"apoioAte30":22,"apoioAte60":19,"apoioAte90":17,"apoio90Mais":15,"regiao":"sudeste","url":"https://catarse.me/indievisivelpress2"}