{"titulo":"Indivisível - Edição Especial","autor":"Marília Marz","descricao":"Uma narrativa sobre a cultura negra e oriental no bairro da Liberdade, em São Paulo","municipio":"São Paulo","uf":"SP","situacao":"financiado","porcentagem":1.2876666666666665,"encerramento":"03/06/2019","ano":"2019","apoiadores":276,"modalidade":"tudo ou nada","valorLevantado":15849.734721653727,"meta":12308.880187667923,"novidades":10,"recompensas":10,"mencaoCcxp":"N","mencaoPolitica":"N","mencaoEconomia":"N","mencaoLgbt":"N","mencaoFeminismo":"N","mencaoQuestoesDeGenero":"N","mencaoReligiao":"N","mencaoHeroi":"N","mencaoHumor":"N","mencaoBiografia":"N","mencaoManga":"N","mencaoZine":"N","apresentacao":"O projetoIndivisível é o resultado do meu Trabalho de Conclusão de Curso (TCC) realizado em 2017, e trata da cultura negra e oriental presentes no bairro da Liberdade, em São Paulo. Tudo começou quando decidi fazer um trabalho sobre a identidade do bairro da Liberdade e descobri que ele tinha sido um bairro de escravos durante o século XIX. Isso foi uma grande surpresa pra mim, pois sempre frequentei muito o bairro e essa informação nunca tinha chegado aos meus ouvidos! Nessa época eu estava passando por um processo de entendimento da minha própria identidade negra, por isso essa descoberta mexeu muito comigo; tive a certeza de que tinha escolhido o lugar certo como tema da minha pesquisa. \n\nResolvi então focar o trabalho em uma narrativa que contasse como esse bairro do século XIX coexiste com o atual bairro oriental da cidade de São Paulo. Me formei em arquitetura, e por isso, parti dela para construir o trabalho a partir da análise de três lugares: A Igreja Santa Cruz dos Enforcados, Capela dos Aflitos e a Praça da Liberdade (e seus arredores).  \n\nAs narrativas escolhidas, associadas às cultura negra e oriental, principalmente a japonesa, buscam contribuir para o entendimento do processo de construção da identidade do bairro.\n\n\n\n\n\n\n\n Como eu queria mostrar que esses dois bairros – o bairro escravo do passado e o bairro oriental do presente – coexistem em uma mesma Liberdade, o livro final tem um formato que permite começar a leitura de qualquer um dos lados. A capa e contra capa são idênticas, apenas invertidas, e cada lado traz uma narrativa que se encontra com a outra no centro do livro.\n\n(A edição de Indivisível mostrada no gif ao lado foi impressa pelo MIS e está esgotada)\n\n\n\nO quadrinho também conta a história de Francisco José das Chagas, o Chaguinhas, um oficial negro que foi enforcado na Praça da Liberdade, quando ela ainda se chamava Largo da Forca. Foi essa cerimônia de seu enforcamento que deu origem ao nome do bairro. Hoje, Chaguinhas é considerado um santo popular, e seus devotos lhe pedem proteção e lhe fazem homenagens principalmente na Capela dos Aflitos, mas também na igreja Santa Cruz dos Enforcados.\n\n\n\nIndivisível esteve entre os cinco vencedores do concurso de publicações Des.Gráfica 2018, organizado pelo MIS (Museu da Imagem e Som) em São Paulo. Como prêmio, foi feita uma tiragem de 50 exemplares, que infelizmente esgotou muito rápido. Daí a ideia de lançar o projeto no Catarse para viabilizar a produção de mais exemplares.\n\n\n\n\n\nA autora\n\nSou formada em arquitetura e trabalho com design gráfico e expografia. Pude mergulhar de cabeça na minha verdadeira paixão – os quadrinhos – quando tive a sorte de contar com uma bolsa do programa Ciências sem Fronteiras, e estudar na University of Oregon (Universidade de Oregon), nos Estados Unidos, uma das poucas faculdades americanas que oferece curso de quadrinhos. Foi lá que ganhei o apelido de Marz, e, inspirada pelo trabalho do quadrinista americano Nick Sousanis, elaborei Indivisível como meu trabalho de conclusão de curso assim que voltei para o Brasil.\n\nHoje, quero continuar produzindo meus desenhos e histórias em quadrinhos de forma independente, pois acredito que a vontade por trás de cada linha traçada é capaz de mudar, mesmo que só um pouquinho, nós mesmos e o mundo a nossa volta!\n\nSe quiser conhecer um pouco mais do meu trabalho, pode me achar no instagram @mariliamarz e pelo meu site www.mariliamarz.com.\n\n\n\nO Livro\n\n\n\n\n\nAlém de todos esses detalhes, essa nova edição vai apresentar muito conteúdo extra, mostrando toda a pesquisa, reflexão e texto teórico que acompanhou a entrega do trabalho, junto com páginas a lápis, primeiros rascunhos e criação dos personagens. O trabalho foi feito em 6 meses, sendo 4 meses de pesquisa e elaboração de roteiro e storyboard, 2 meses de produção, finalização das páginas e edição da HQ.\n\n\n\nComo funciona o apoio pelo Catarse?\n\nO Catarse é uma plataforma de financiamento coletivo, ou seja, o projeto só poderá ser concretizado caso a soma de todos os apoios alcance a meta estipulada. Se o projeto for um sucesso e alcançar a meta, o Catarse repassa para o idealizador do projeto todo o dinheiro arrecadado para ser investido em tudo o que foi prometido durante a campanha – edição, produção e impressão do livro + as recompensas. Se por acaso o projeto não conseguir alcançar a meta estipulada (não vamos nem pensar nisso, hein!), o Catarse devolve automaticamente o dinheiro para cada um dos apoiadores. \n\nIndivisível pode ser um trabalho acadêmico, uma pesquisa, um ensaio e uma história em quadrinhos, mas é, sobretudo, a busca pelo significado da palavra identidade. Esse é o meu primeiro quadrinho longo e significou muito pra mim ter sido capaz de concretizá-lo. Esse trabalho teve uma repercussão muito maior do que eu esperava e isso me enche de alegria e me dá muita força para acreditar que serei capaz de realizar a publicação e distribuição da HQ de forma independente. Além disso, o Catarse é uma forma muito legal de ter uma conversa direta entre autor e apoiador, e, ainda por cima, conseguir viabilizar o livro por um valor mais acessível.\n\n\n\nColaborando agora, você ajuda a divulgar a narrativa contada em Indivisível e não deixa que ela caia no esquecimento. A memória da nossa cidade e do nosso país é um direito nosso!\nOrçamentoO dinheiro arrecadado pela campanha tem como objetivo viabilizar os custos de produção, impressão e toda a logística de distribuição.\n\n\n\nLembrando que todos receberão o dinheiro de volta caso a meta não seja alcançada. Agradeço desde já o apoio e atenção, vamos juntos tirar esse projeto do papel e manter firme as histórias e memórias da cidade.\nDenunciar este projeto ao Catarse","recAte30":2,"recAte60":3,"recAte90":2,"rec90Mais":3,"apoioAte30":13,"apoioAte60":217,"apoioAte90":21,"apoio90Mais":23,"regiao":"sudeste","url":"https://catarse.me/indivisivel"}