{"titulo":"Inês e Pedro - Um amor que abalou Portugal","autor":"Francisco Marcatti","descricao":"O mito do amor eterno consagrado em HQ e narrado com ousadia e profundidade inéditas.","municipio":"São Paulo","uf":"SP","situacao":"financiado","porcentagem":1.23188679245283,"encerramento":"12/08/2019","ano":"2019","apoiadores":270,"modalidade":"flex","valorLevantado":20061.06947886507,"meta":16284.832016845592,"novidades":4,"recompensas":6,"mencaoCcxp":"S","mencaoPolitica":"S","mencaoEconomia":"S","mencaoLgbt":"N","mencaoFeminismo":"N","mencaoQuestoesDeGenero":"N","mencaoReligiao":"N","mencaoHeroi":"N","mencaoHumor":"N","mencaoBiografia":"N","mencaoManga":"N","mencaoZine":"N","apresentacao":"O projeto Através da névoa histórica do século XIV essa trágica e surpreendente história de amor foi consagrada e recontada por grandes nomes da literatura, da poesia e da dramaturgia e, até hoje, é base de incontáveis teses de mestrado e doutorado em diversas áreas do conhecimento.\n\n\n\n\n\nO intenso romance entre Inês e Pedro gerou quatro filhos, mas foi interrompido pelo brutal assassinato de D. Inês de Castro com o consentimento de Afonso IV, rei de Portugal e pai do então príncipe herdeiro D. Pedro. Da tragédia, explode uma guerra civil entre pai e filho. Com a morte do rei Afonso IV, D. Pedro assume o trono de Portugal e põe em curso a implacável vingança contra os assassinos de sua amada. Além disso, e como símbolo de seu amor imortal, o agora D. Pedro I declara D. Inês de Castro sua rainha e promove a emblemática cerimônia de coroação de seu cadáver.\n\nAlém de recontar essa inigualável história de amor, Marcatti e Libânia Molina de Souza preenchem lacunas deixadas pelo véu da História e trazem o contexto social, econômico e político da época para levar o leitor a uma viagem ao cotidiano medieval português do Século XIV. Personagens reais e fictícios contam, juntos, uma grandiosa e apaixonada história que continua viva no imaginário popular há mais de 650 anos.\n\n\n\n\n\nFormato: 15,5 x 23 cm120 páginasmiolo P&BCapa colorida, cartonadaLombada quadrada\n\nA obra ainda trará um apêndice com contextualização, informações históricas e documentação sobre Portugal do século XIV.\n\n\n\nMarcatti\n\nPaulistano de 1962, Francisco Marcatti é quadrinista com mais de 40 anos de profissão. Criador do personagem Frauzio, se notabilizou pela novela MARIPOSA (2005, prêmio Ângelo Agostini de Melhor Roteiro) e pela adaptação A RELÍQUIA (2007), do romance clássico de Eça de Queiroz.  \n\nAlém de quatro vezes premiado com o troféu HQMix de Publicação Independente, recebeu o troféu Jayme Cortez (Associação dos Quadrinistas e Caricaturistas de São Paulo, 1988) por sua contribuição ao Quadrinho Nacional e foi homenageado com o título de Grande Mestre (HQMix, 2012) e Mestre dos Quadrinhos Nacionais (AQC, 2016).\n\nLibânia Molina de Souza\n\nNascida em São Paulo no ano de 1964, Libânia Molina de Souza é formada em História pela Faculdade de Filosofia, Ciências e Letras de Guarulhos e foi professora de história nas redes estadual e particular de ensino.\n\t\n\nÉ pesquisadora social com mais de 25 anos de atuação tanto como Assessora Política Parlamentar como na área de Assessoria de Formação Sindical.\n\t\n\nDesde 2016 vem se dedicando ao levantamento de documentação histórica para a construção da narrativa de D. Inês de Castro e D. Pedro I de Portugal.\n\t\n\n\n\n\n\nAs recompensas por seu apoio serão enviadas pelo Correio (somente no Brasil) ou entregues pessoalmente em eventos antecipadamente comunicados aos apoiadores (CCXP, sessões de autógrafos etc).\n\n\n\nTODOS os apoios dão direito a:\n\n\n\t1 exemplar assinado pelos autores\n\t1 marcador de página exclusivo\n\tNome publicado no livro, na lista de apoiadores\n\n\n\n\n\nAs recompensas para apoios acima de R$ 100,00 incluem:\n\n\n\tJogo completo de 4 prints exclusivos (formato A4) representando as cenas mais importantes da paixão de Inês de Castro e D. Pedro.Os prints são numerados e assinados pelos autores\n\tFrete grátis para todo o Brasil\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nMais 5 páginas emblemáticas da história que serão mostradas aqui à medida em que cada uma for finalizada (acompanhe pelas redes sociais o desenvolvimento da HQ).\n\nCada arte original (embalada com segurança a danos) será acompanhada de:\n\n\n\t1 exemplar assinado pelos autores\n\t1 marcador de página exclusivo\n\tNome publicado no livro, na lista de apoiadores\n\tJogo completo de 4 prints exclusivos (formato A4) representando \nas cenas mais importantes da paixão de Inês de Castro e D. Pedro.\n\tOs prints são numerados e assinados pelos autores\n\tFrete grátis para todo o Brasil\n\n\n\n\n\nA data prevista para a publicação e início dos envios dos livros e das recompensas é de DEZEMBRO DE 2019\nOrçamentoDenunciar este projeto ao Catarse","recAte30":0,"recAte60":2,"recAte90":0,"rec90Mais":4,"apoioAte30":0,"apoioAte60":196,"apoioAte90":0,"apoio90Mais":28,"regiao":"sudeste","url":"https://catarse.me/inesepedro"}