{"titulo":"INFORME SOBRE CEGOS","autor":"Figura Editora","descricao":"A HQ que marca o encontro de dois gigantes da cultura latino-americana: Breccia e Sabato.","municipio":"São Paulo","uf":"SP","situacao":"financiado","porcentagem":1.21308,"encerramento":"17/04/2020","ano":"2020","apoiadores":435,"modalidade":"tudo ou nada","valorLevantado":30327,"meta":25000,"novidades":13,"recompensas":14,"mencaoCcxp":"N","mencaoPolitica":"N","mencaoEconomia":"N","mencaoLgbt":"N","mencaoFeminismo":"N","mencaoQuestoesDeGenero":"N","mencaoReligiao":"N","mencaoHeroi":"S","mencaoHumor":"N","mencaoBiografia":"N","mencaoManga":"N","mencaoZine":"N","apresentacao":"O projetoINFORME SOBRE CEGOS marca o encontro de dois dos maiores criadores da cultura latino-americana: Alberto Breccia, o gênio uruguaio, um dos grandes autores da história dos quadrinhos, e Ernesto Sabato, grande nome da internacionalmente aclamada literatura argentina. Ao adaptar um fragmento da mais célebre obra de Sabato, Sobre heróis e tumbas, Breccia nos apresenta um de seus trabalhos mais radicais, em que usa colagens, pinturas e um intrincado jogo de composições expressionistas para narrar a jornada obsessiva de um homem descendo rumo ao seu inferno particular.\n\n Fernando Vidal Olmos, protagonista deste relato, está convencido de que os cegos se reúnem em uma sociedade secreta nos subterrâneos de Buenos Aires, e de lá planejam o domínio do mundo.\n\n\tLançado em 1993, este é o último trabalho de Breccia, que morreu neste mesmo ano. Em 1994, o ábum foi premiado como melhor obra estrangeira no prestigiado Salón del Cómic de Barcelona.\n\n\tA Figura convida você para trazer esta obra inédita no Brasil. Um encontro único entre o melhor da literatura e da arte já unificados em páginas de quadrinhos.\n\n\n\n\n\n\n\n\n\n\n\nA EDIÇÃO\n\nInforme sobre cegos terá 64 páginas em preto e branco, impressão em papel Couchê fosco 115 g, capa dura e formato 21,5 x 30 cm. Tradução de Rodrigo Rosa.\n\n\n\nVALORES\n\nAo tornar-se colaborador de Informe sobre cegos você poderá adquIrir o livro a partir de R$ 37 e recompensas exclusivas, além ter seu nome impresso na edição. No mercado, o livro terá custo previsto de R$ 52,80.\n\n\n\nRECOMPENSAS\n\nVeja as recompensas exclusivas que preparamos para a pré-venda de Informe sobre cegos. Tem cadernos de sketchbook estilo Moleskine, pôsteres, e todos os livros de nosso catálogo com desconto de 20%. Os colaboradores da primeira semana compram o livro com 30% de desconto, ganham dois porta-copos de brind e concorrem ao sorteio do “Pacote Figura” que inclui três livros da editora à sua escolha.\n\nOferta da primeira semana\n\n\n\n\n\n\n\nCaderno\n\nEntre as recompensas, confeccionamos um caderno ao estilo Moleskine, impresso em serigrafia, com 80 páginas, formato 9 x 14 cm e com a arte da capa de autoria de Alberto Breccia.\n\n\n\n\n\nPôsteres\n\nOfereceremos duas opções de pôsteres com belas ilustrações de Alberto Breccia. Eles serão impressos em formato 29,7 x 42 cm (A3) sobre papel couchê fosco de 150 g.\n\n\n\n\n\n\n\nATENÇÃO: caso queira adicionar outros itens da campanha à sua compra, contacte-nos pelo email figuraeditora@gmail.com para saber o valor que deverá ser adicionado separadamente. Mas faça isso apenas após adquirir uma das recompensas aqui listadas.\nOrçamento\nDenunciar este projeto ao Catarse","recAte30":0,"recAte60":3,"recAte90":7,"rec90Mais":4,"apoioAte30":0,"apoioAte60":158,"apoioAte90":48,"apoio90Mais":63,"regiao":"sudeste","url":"https://catarse.me/informe_sobre_cegos"}