{"titulo":"Ink Madness","autor":"Editora Diário Macabro","descricao":"Histórias em quadrinhos em um livro de arte para os apreciadores do talento nacional!","municipio":"Rio Claro","uf":"SP","situacao":"financiado","porcentagem":1.1036898061288305,"encerramento":"06/03/2020","ano":"2020","apoiadores":138,"modalidade":"tudo ou nada","valorLevantado":8825.764608858508,"meta":7996.598826815931,"novidades":6,"recompensas":7,"mencaoCcxp":"N","mencaoPolitica":"N","mencaoEconomia":"N","mencaoLgbt":"N","mencaoFeminismo":"N","mencaoQuestoesDeGenero":"N","mencaoReligiao":"N","mencaoHeroi":"N","mencaoHumor":"N","mencaoBiografia":"N","mencaoManga":"N","mencaoZine":"N","apresentacao":"O projeto Ink Madness é uma HQ que reúne cerca de 40 histórias e tirinhas inspiradas nas obras de autores como H. P. Lovecraft, Robert Chambers, Robert E. Howard e Isaac Asimov.\n\nEntre as histórias em quadrinhos, 30 são releituras de contos de H. P. Lovecraft, 1 é inspirada pela obra Frankenstein, 1 em Conan, de Robert E. Howard, 3 em Isaac Asimov, 2 em O Rei de Amarelo, de Robert Chambers e 1 história original sobre os segredos do fundo do mar.\n\n***\n\nExistem talentos que são\nimediatamente reconhecidos – seja por suas características muito próprias, seja\npelo efeito que causam em nós. O trabalho de \n\tMatheus Ferreira de Jesus possui\ntudo isso: seus desenhos feitos em aquarela, nanquim e canetas esferográficas são\nfacilmente reconhecíveis graças ao seu estilo único e referências cósmicas. Além\ndisso, o impacto visual é sempre enorme: a forma como Matheus trabalha cores,\nformas e efeitos faz com que todos caiam de amores por seu trabalho.\n\nAssim, Ink Madness – volume I reúne quase todo o trabalho feito por Matheus até o momento e que havia sido publicado apenas digitalmente. Nele você encontrará tirinhas, breves histórias em quadrinhos e artes individuais, todas baseadas na obra dos autores mencionados acima.\n\nA imagem que escolhemos como capa da obra faz parte da coleção “Mar do esquecimento”, que você encontrará na íntegra dentro do livro.\n\n\n\n\n\nMatheus Ferreira de Jesus é um carioca de 21 anos, aluno de Arquivologia na Universidade Federal Fluminense e aspirante a escritor. Começou sua trajetória profissional como ilustrador independente no ano de 2017, ao começar a produzir conteúdo para sua página de horror e ficção científica Ink Madness (Facebook), compondo tiras e artes originais inspiradas em vastos universos literários clássicos e icônicos, como os de H. P. Lovecraft, Isaac Asimov e Robert Chambers.\n\nMatheus é influenciado artisticamente pelo estilo lisérgico da arte europeia, buscando se espelhar em ícones da arte iconográfica como Jean Giraud (Moebius) e Dave Mckean. Procura, além disso, se aprimorar constantemente na mescla de vários estilos como hachura, aguada, aquarela e digital, para assim enriquecer a composição de suas obras.\n\n\n\n\n\nInk Madness é uma HQ que reúne cerca de 40 histórias em quadrinhos breves, que tomam entre 1 e 4 páginas do livro. Além das histórias, haverá um bônus de 6 artes individuais enriquecendo o livro.\n\nAlém disso, HQs com imagens de encher os olhos merecem dimensões proporcionais. Por causa disso, o livro será produzido no tamanho 16x23cm e seu miolo será totalmente colorido, em papel couchê de alta gramatura. A obra contará com cerca de 64 páginas. \n\nTodas as histórias em quadrinhos foram otimizadas em relação às versões já publicadas nas redes sociais: os textos receberam revisão, o design dos textos foi reformulado e a edição das artes também foi feita novamente para a publicação impressa.\n\n\n\n\n\nConfira algumas das tiras:\n\n\n\n\n\n\n\n\n\nAs recompensas para esse projeto foram pensadas de forma que a arte de Ink Madness seja aproveitada em seu máximo. Assim, teremos marcadores de páginas, poster e um calendário de mesa exclusivo contendo uma arte do livro por mês! Confira a seguir, em detalhes:\n\n– Marcador de páginas com ilustrações frente e verso\n\n\n\n– Pôster com a arte “A forma do medo”, em homenagem a H. P. Lovecraft, tamanho A3 em papel couchê brilhante (enviado dobrado junto ao livro)\n\n\n\n– Calendário de mesa exclusivo contendo uma arte do livro por mês\n\n\n\n– Originais: para você que gosta de total exclusividade, separamos alguns originais que fizeram parte do livro para serem adquiridos. As artes são únicas, feitas em papel A4 Canson. Todas foram feitas com canetas esferográficas (arte pencil) e  coloridas em aquarela, com exceção da capa de \"O caso Fylo-Medusa\", que não leva cores. Todas as artes terão seu verso assinado pelo artista e levarão uma dedicatória em nome do comprador.\n\nConfira os originais disponíveis (as imagens a seguir são versões escaneadas dos originais, sem alterações digitais):\n\nA forma do medo - VENDIDO\n\n\n\n\n\n\n\nDo além\n\n\n\nO caso Fylo-Medusa - VENDIDO\n\n\n\n\n\nDagon e Hydra\n\n\n\n\n\n\n\nO horror da guerra - VENDIDO\n\n\n\n– Exemplar e marcador de páginas da antologia \"O caso Fylo-Medusa\"\n\nQual o motivo dessa antologia fazer parte da campanha? É simples! O responsável por sua capa sensacional é o Matheus! Repleta de psicodelia, mistério e bizarrices, a arte reflete perfeitamente o conteúdo da obra. Confira um pouco mais sobre ela a seguir:\n\n\"Uma nova droga no mercado promete ser a grande atração de uma festa em uma fábrica abandonada. A Fylo-Medusa é o assunto na boca dos jovens, que só querem ter uma noite de diversão. Entretanto, a manhã seguinte ao evento revela-se devastadora: pessoas desaparecidas, pessoas mortas, pessoas confusas. O que teria acontecido naquela noite? Estaria a droga envolvida nesse acontecimento?\n\nEm O caso Fylo-Medusa, você está convidado a conhecer 17 diferentes pontos de vista acerca dessa fatídica noite. Mas tome muito cuidado em quem você irá confiar.\"\n\n\n\n\n\n\n\nO processo é muito simples! Confira, a seguir!\n\n1. Leia a descrição da campanha e confira as recompensas. Elas são opções de pacotes de produtos que você irá levar pra casa.\n\n2. Selecione a que mais te agradar e clique nela; em seguida, confira o valor e clique em \"continuar\".\n\n3. Siga os passos indicados pelo Catarse para realizar seu cadastro e concluir o apoio.\n\n4. Caso o projeto não alcance a meta, não sendo assim financiado, você receberá seu dinheiro de volta integralmente. Caso a meta seja atingida, nós teremos um prazo para produzir as recompensas e enviar até você (:\n\n ***\n\nConfira alguns sites e blogs que estão botando fé nesse projeto!\n\nCanto do Gárgula: https://cantodogargula.com.br/2020/01/24/ink-madness-campanha-em-andamento-no-catarse/\n\nCine Horror: http://www.cinehorror.com.br/noticias/editora-diario-macabro-lanca-ink-madness?id=526\n\nNerd Geek Feelings: https://nerdgeekfeelings.com/ta-no-catarse-ink-madness-vol-i-de-matheus-ferreira-de-jesus/\n\nGaragem Blue Cult: https://www.garagembluecult.com/2020/01/financiamento-coletivo-ink-madness.html\n\nSonhando através de palavras: https://sonhandoatravesdepalavras.com.br/2020/02/11/3-financiamentos-coletivos-nacionais-para-ficar-de-olho/\n\nThe Geek News: https://thegeek.news/catarse_fevereiro/?fbclid=IwAR21UEEBTrgsqdeVzo1Z2JtdFXv__zM-9jFO17Z9R5toMetpmynu2vqDmvE\n\n***\n\nATENÇÃO: O frete grátis cobre todo o território nacional. Caso você more em outro país, nos consulte por email para informações sobre valor de frete adicional (editoradiariomacabro@gmail.com).\n\n\nOrçamento\n\n***\n\n\nDenunciar este projeto ao Catarse","recAte30":0,"recAte60":3,"recAte90":2,"rec90Mais":2,"apoioAte30":0,"apoioAte60":68,"apoioAte90":30,"apoio90Mais":20,"regiao":"sudeste","url":"https://catarse.me/ink"}