{"titulo":"Tiragem e Distribuição Solidária de Livro de Tirinhas - 50HQC","autor":"Instituto Aprenda.bio","descricao":"Juntos poderemos distribuir exemplares do livro 50HQC para escolas públicas da Grande São Paulo. ","municipio":"São Paulo","uf":"SP","situacao":"não financiado","porcentagem":0.019,"encerramento":"16/02/2013","ano":"2013","apoiadores":11,"modalidade":"tudo ou nada","valorLevantado":842.5767347693483,"meta":44346.14393522886,"novidades":0,"recompensas":8,"mencaoCcxp":"N","mencaoPolitica":"N","mencaoEconomia":"N","mencaoLgbt":"N","mencaoFeminismo":"N","mencaoQuestoesDeGenero":"N","mencaoReligiao":"N","mencaoHeroi":"N","mencaoHumor":"N","mencaoBiografia":"N","mencaoManga":"N","mencaoZine":"N","apresentacao":"O projetoO Instituto Educacional de Comunicação e Tecnologias em Ciências e Biologia – Aprenda.bio – caracteriza-se pela elaboração de produtos e serviços para o ensino de biologia, ciências e suas tecnologias, fundamentado em uma perspectiva educomunicativa através da construção de conhecimentos multidisciplinares, interdisciplinares e coletivos buscamos a popularização do Ensino de Ciências e Biologia. Assim, não se trata de quem somos, e sim do que podemos ser juntos. O Instituto Aprenda.bio é um espaço que depende de sua participação para continuarmos inovando e possibilitando melhorias na área educacional de Ciências e Biologia.\n\nDesta vez temos como objetivo distribuir exemplares do livro 50HQC para escolas públicas. Assim quando um colaborador adquirir uma cota com uma recompensa, automaticamente estará dando outra recompensa, a mais, à uma escola pública da Grande São Paulo. \n\nPara tanto precisamos chegar ao valor de R$ 30.000,00 para conseguirmos um número mínimo de exemplares que deixa a publicação do livro viável, ou seja com custos reduzidos.\n\nA Equipe do Aprenda.bio agradece a atenção e conta com sua ajuda.\nOrçamentoO orçamento para projetos anteriores a 24/02/2015 normalmente pode ser encontrado na descrição acima.Denunciar este projeto ao Catarse","recAte30":4,"recAte60":2,"recAte90":0,"rec90Mais":10,"apoioAte30":0,"apoioAte60":0,"apoioAte90":0,"apoio90Mais":0,"regiao":"sudeste","url":"https://catarse.me/institutoaprendabio_50HQC"}