{"titulo":"Insurreição","autor":"Francisco Costa","descricao":"Assassinada na Revolta dos Jacques, Lara voltará do mundo dos mortos para se vingar.","municipio":"Goiânia","uf":"GO","situacao":"financiado","porcentagem":1.01225,"encerramento":"09/10/2017","ano":"2017","apoiadores":91,"modalidade":"tudo ou nada","valorLevantado":4456.159265727545,"meta":4402.231924650575,"novidades":9,"recompensas":7,"mencaoCcxp":"N","mencaoPolitica":"N","mencaoEconomia":"N","mencaoLgbt":"N","mencaoFeminismo":"N","mencaoQuestoesDeGenero":"N","mencaoReligiao":"N","mencaoHeroi":"N","mencaoHumor":"N","mencaoBiografia":"N","mencaoManga":"N","mencaoZine":"N","apresentacao":"O projetoA HQ Insurreição acompanha Lara, uma camponesa queimada viva com a família durante a Revolta dos Jacques, na França. Porém, seu ódio arde mais que a própria morte e ela não é capaz de se manter no “descanso eterno.” De volta ao mundo dos vivos (quantas vezes precisar), ela parte em busca de vingança contra o nobre que ordenou a execução de toda a sua vila. A arte é experimental, mais voltada para o cartunesco. A obra tem roteiro e arte de Francisco Costa e cores de seu irmão, Dirceu Sousa. Ao todo, são 31 páginas de quadrinhos, coloridas, no formato A5. Além disso, teremos, também, uma pequena galeria com artistas convidados, como Tiago Holsi (Floresta Negra, Entardecer dos Mortos), Glauber Lopes (Registros, Louis de Dampierre) e mais...\n\n\n\n\n\n\n\n\n\nConfira uma prévia AQUI!\n\n\n\n\n\nEm breve mais!\n\n\n\nComo pode ser visto ao lado, teremos algumas recompensas que incluem outras HQs. Tratam-se dos livros A Última Fábula e Louis de Dampierre #1. Ambas as obras têm roteiro de Francisco Costa e, assim como Insurreição, são ambientadas no mesmo universo – são independentes e, por isso, não obrigatórias.\n\nSinopse A Última Fábula: A magia do mundo está acabando e os seres fantásticos não se conformam. O Rei dos Cavalos quer saber a verdade; dois ratinhos lutam para impedir o fim do mundo; uma montanha viva sabe que deve esperar; uma fada se prepara para última batalha; um feiticeiro está pronto para deixar a Terra. Mas no fim, a mudança é algo inevitável… O título, que possui seis mini histórias (cinco de quatro páginas e uma de duas), tem o roteiro do jornalista Francisco Costa e um artista para cada conto. São eles: Eduardo Araújo, Zoreia Diniz (Dirceu Sousa coloriu a parte dele), Gerson Moryiaso, Glauber Lopes, Elson Souto e Diana “Crow Kid” Doria. A capa ficou por conta do talentoso Zakuro Aoyama.\n\n\n\nSinopse Louis de Dampierre: Com roteiro de Francisco e Glauber Lopes e arte, também, de Glauber, o título acompanha o jovem Louis, filho de uma druida e um senhor feudal francês, que vai morar com pai e assume a função de cavaleiro em plena a Guerra dos Cem anos. Porém, antes de partir para a batalha ele precisa lidar com sua madrasta que o odeia e seu invejoso irmão mais novo. Além disso, o garoto encontra dificuldades em conciliar sua natureza pacífica, herdada da mãe, com as obrigações militares para com seu pai. Vale destacar que a obra foi indicada ao Troféu HQMIX 2017 na categoria Novo Talento - Desenhista.\n\n\n\n\n\nPDF da HQ\nInsurreição: R$ 10\n\nAnterior + HQ\nInsurreição Impressa para todo país (o frete é calculado na hora*): R$ 20\n\nAnterior + Print A5 da HQ Insurreição: R$ 25\n\nAnterior + HQ A\nÚltima Fábula: R$ 45\n\nAnterior (sem A\nÚltima Fábula) + HQ Louis de Dampierre (limitada): R$ 50\n\nAnterior + HQ A\nÚltima Fábula + HQ Louis de Dampierre (limitada): R$ 60\n\nHQ Insurreição\nImpressa para ser entregue no lançamento, em Goiânia, na Comic\nStrip (exclusivo para quem mora em Goiânia): R$ 20\n\nPrint A5\n\n\nOrçamentoImpressão: R$ 2660,00\n\nCatarse: R$ 345,00\n\nCorreios e recompensas:  R$ 995,00\n\nTotal: R$ 4.000,00*\n\n*Como os valores são apressados com antecedência, estes números podem estar mais altos no momento da entrega, o que não será repassado aos apoiadores, obviamente.\nDenunciar este projeto ao Catarse","recAte30":4,"recAte60":2,"recAte90":1,"rec90Mais":0,"apoioAte30":47,"apoioAte60":15,"apoioAte90":11,"apoio90Mais":0,"regiao":"centro-oeste","url":"https://catarse.me/insurreicaohq"}