{"titulo":"Jackpot","autor":"Guilherme Balbi","descricao":"Dizem que, de perto, ninguém é normal. No mundo de Jackpot, nada é normal, nem de longe.","municipio":"Belo Horizonte","uf":"MG","situacao":"financiado","porcentagem":1.2823999999999998,"encerramento":"16/06/2015","ano":"2015","apoiadores":640,"modalidade":"tudo ou nada","valorLevantado":32252.40462174565,"meta":25150.034795497235,"novidades":61,"recompensas":7,"mencaoCcxp":"N","mencaoPolitica":"N","mencaoEconomia":"N","mencaoLgbt":"N","mencaoFeminismo":"N","mencaoQuestoesDeGenero":"N","mencaoReligiao":"N","mencaoHeroi":"N","mencaoHumor":"S","mencaoBiografia":"N","mencaoManga":"N","mencaoZine":"N","apresentacao":"O projetoQuando um dado é jogado, a sorte está lançada e tudo pode acontecer. Cada tentativa, um novo mundo; cada escolha, um universo de possibilidades. JackPot é um desses mundos. Um reflexo do mundo real, mas sob um outro ponto de vista, mais surreal, baseado naquelas típicas maluquices que a gente costuma pensar em momentos de ócio, como pensar se o xampu ficará chateado de você trocá-lo por outra marca. Em JackPot, estes pensamentos bizarros são a realidade do dia a dia.O projetoJackPot foi criado e idealizado por Guilherme Balbi como um universo ficcional que fosse versátil o suficiente para se adaptar a quaisquer alterações de mídia ou de formato, e ao mesmo tempo tão maluco quanto os envolvidos no projeto conseguem ser. JackPot não tem personagens principais, e o próprio mundo da história é um personagem em si mesmo.Quer saber mais sobre o Jackpot...ouça o podcast no terra ZERO!O livroEste livro é nossa apresentação do universo de JackPot. São tiras diversas, sem ligação cronológica, mas a maior parte é inédita e encontrada apenas no livro impresso. As tiras não inéditas no livro estão sendo refeitas do zero.Quem faz parte do projeto... Ilustrador, professor e quadrinista mineiro. Formado em Artes Visuais com especialização em desenho e fotografia, ministra aulas na Escola Técnica Casa dos Quadrinhos em Belo Horizonte. Já desenhou para grandes editoras americanas como IDW, Dark Horse e DC Comics. Sempre quis um universo pra chamar de seu e acabou criando as maluquices do JackPot, quase impossíveis de serem desenhadas.Artista multimídia e podcaster. Formado em pedagogia, é pesquisador de Hqs e trabalha com edição, roteiro e animações para materiais didáticos digitais e impressos, além de desenvolver novas propriedades intelectuais para materiais de EAD. Já fez de tudo, até trabalhou no site Humortadela como animador e pseudoroteirista.Colorista, começou a praticar colorização digital num primeiro momento por hobby e acabou sendo arrastado para o mundo de JackPot, de onde provavelmente só sairá morto. Estudante de design gráfico ainda não decidiu o que quer ser da vida mas um dia chega lá.Redator publicitário, roteirista de quadrinhos e cagador de regra. Formado em Filosofia (pela academia e pelo buteco) também escreve sobre quadrinhos, terror e ciência para sites e blogs diversos (em outras palavras, vagabundo como todo filósofo). Escreve quadrinhos desde 2001 e, como todo roteirista de quadrinhos que não desenha, é dispensável (menos no JackPot, pois alguém precisa dar coerência pras maluquices que a galera inventa - ou tentar, pelo menos) Prints dos ArtistasPaulo SiqueiraAllan JeffTem Muita coisa do JackPot aqui ó!https://www.facebook.com/guibalbi com meus trabalhoshttps://www.facebook.com/jackpotuniverse e a página oficial ...e a maior parte das tiras serão inéditas e encontradas apenas no livro.Fechando com chave de ouro, o livro conta com artes de artistas consolidados do mundo dos quadrinhos, que deram sua própria concepção do universo Jackpot:Vitor cafaggi (MSP)Paulo Siqueira (Marvel-DC comics)Brao (Bad Women)Rebeca Prado (Navio Dragão)Felipe Watanabe (Top Cow-Marvel)Allan Jefferson (Marvel-Dc comics)Márcio L. Castro (Dinoleta-Joven Nerd)Rodney Buchemi (Marvel-DC comics)Marcelo Dichara (Marvel-DC comics)Caio Cacau (DC comics)Julio Ferreira (DC comics-Dark Horse)Jack Herbert (Dc comics)Natália Lima e Júnior Ramos ( Sapo lendário)Alex Rodrigues (São Paulo Dos Mortos)E as recompensas...A qualidade das camisetas exclusivas e numeradas, pertencem a Série limitada.META ESTENDIDA23K ...Print A4 exclusiva, para apoiadores de 30 reais ou mais!26K...XXXXXXXXXXXXX30K...XXXXXXXXXXXXXOrçamento  O valor que estamos tentando levantar é, basicamente, o valor de custo. Nossa intenção é apenas bancar os custos padrão de um projeto gráfico como esse. Assim como as recompensas, envio e embalagens e a produção do vídeo.Denunciar este projeto ao Catarse","recAte30":4,"recAte60":2,"recAte90":2,"rec90Mais":6,"apoioAte30":187,"apoioAte60":323,"apoioAte90":85,"apoio90Mais":43,"regiao":"sudeste","url":"https://catarse.me/jackpot"}