{"titulo":"Jambocks - Sentando a Pua na Itália","autor":"Celso Oliveira Menezes","descricao":"Quadrinhos sobre a participação da Força Aérea Nacional na Segunda Guerra Mundial!","municipio":"Itanhaém","uf":"SP","situacao":"não financiado","porcentagem":0.1375,"encerramento":"04/02/2020","ano":"2020","apoiadores":68,"modalidade":"tudo ou nada","valorLevantado":6891.502410938504,"meta":50120.01753409821,"novidades":0,"recompensas":4,"mencaoCcxp":"N","mencaoPolitica":"N","mencaoEconomia":"N","mencaoLgbt":"N","mencaoFeminismo":"N","mencaoQuestoesDeGenero":"N","mencaoReligiao":"N","mencaoHeroi":"N","mencaoHumor":"N","mencaoBiografia":"N","mencaoManga":"N","mencaoZine":"N","apresentacao":"O projeto Sentando a Pua na Itália\n\n\n\nDepois de contar como o Brasil entrou na Segunda Guerra Mundial e de como foi o treinamento dos pilotos brasileiros, a série Jambocks! Desembarca na Itália e mostrará como foi a participação da FAB no teatro de guerra!\n\n\n\n*Página da HQ com arte de Ademir Leal\n\nCOMENTÁRIOS SOBRE AS EDIÇÕES ANTERIORES DE JAMBOCKS!\n\n\n\n\n\n\n\n*Artes das edições anteriores de Felipe Massafera\n\n“(...) A dupla Celso Menezes e Felipe Massafera se propôs a contar esse episódio da forma mais divertida possível. Jambocks é uma HQ que apresenta uma rica reconstituição da vida no Brasil da época. – Revista Época\n\n“Romance, guerra e mistério são ingredientes que garantem o sucesso de qualquer obra. Jambocks Tem tudo isso e muito mais (...) Termina com um gostinho de “quero mais”. Muito recomendável.” – Revista de História da Biblioteca Nacional\n\n“Jambocks vem corrigir uma absurda omissão e injustiça que são as façanhas dos pilotos brasileiros que foram para a Itália em 1944 e lutaram bravamente. (...)  Procurem conhecer que vocês vão se surpreender com a qualidade. – Rubens Ewald Filho\n\n\n\n“Caprichadíssimo. (...) A sequência inicial parece que foi pensada pra virar um filme. Será que um dia veremos um filme baseado em Jambocks?” - Marcelo Forlani, Omelete\n\n“A obra tem uma primorosa qualidade, impressionante mesmo se comparada às melhores HQs estrangeiras. (...) Recomendamos efusivamente.” - Revista Asas\n\n“4 estrelas em 5.” – Site Universo HQ\n\n“O texto de Celso Menezes é afiado e fluente. A arte de Felipe Massafera é esmeralda e nos envolve em cada detalhe do ambiente de então. Chama a atenção como a dupla, em tão poucas páginas, consegue nos colocar tão plenamente na história.” - Revista Soma\n\n\n\t\n\t\n\n Rui Moreira Lima e a obra máxima da aviação de caça no Brasil, Senta a Pua. Ao fundo, Júlio César, do canal Sala de Guerra.\n\n QUE É\n\nMuita gente não sabe mas o Brasil participou da Segunda Guerra Mundial. E dos que sabem disso, apenas uma pequena parcela sabe que além dos pracinhas da FEB, Força Expedicionária Brasileira, houve também o Grupo de Aviação e Caça, conhecido como Esquadrão Senta a Pua. Estes bravos homens lutaram, voluntariamente, – inclusive alguns perderam a vida – e contribuíram para que esta terrível passagem da História pudesse ser encurtada.\n\n\n\nApesar de recém-criado especialmente para a 2a Guerra, o Gavca teve performance comparável aos veteranos de guerra. Seus feitos foram documentados e admirados pelos colegas aliados. Mas tínhamos um jeito peculiar de ser. Os brasileiros nunca foram acostumados com situações de guerra e esta HQ vai mostrar, através do olhar inocente (mas atento) de seus protagonistas - os mecânicos de aeronaves Max e Adê – que lidávamos com este novo contexto de uma forma diferente.\n\n Os veteranos José Meira e Rui Moreira Lima apoiaram o projeto desde sua concepção.\n\nJambocks! - Sentando a Pua na Itália continua a saga que se iniciou em “Prelúdio para a Guerra” (2009) e prosseguiu em “Treinamento no Panamá” (2012) e conta como foi a participação da Força Aérea Brasileira em sua primeira missão oficial na Itália.\n\nPara a realização do projeto foram consultadas dezenas de fontes entre livros, artigos e entrevistas com os próprios veteranos de guerra feitas pelo roteirista Celso Menezes. \n\n\n\nCOMO SERÁ A EDIÇÃO\n\nLivro com 64 páginas coloridas em papel couché em capa cartonada com detalhes em verniz.\n\nApesar de ser uma continuação direta das partes 1 e 2, não é necessário ter lido as edições anteriores para entender esta, que focará em como foi a participação da FAB na Itália.\n\nQUEM ESTÁ FAZENDO\n\nO autor Celso Oliveira Menezes já escreveu Jambocks! 1 e 2, pelos quais ganhou dois Proacs. Foi um dos autores convidados para o especial MSP Novos 50, em homenagem a Mauricio de Sousa. Trabalhou na série documental \"O Ambientalista\", sobre crimes ambientais, na animação \"O Diário de Mika\" e no \"Teste de Fidelidade\" (sim, é verdade).\n\nAdemir Leal é baiano, trabalhou  na Força Aérea Brasileira de Salvador como artista plástico, já foi instrutor de design e artes gráficas e ganhou a medalha do Jubileu de 70 anos da Vitória Aliada na Segunda Guerra Mundial em 2015.\n\n\n\n\n\nVarela foi um dos mecânicos responsáveis pela manutenção dos aviões brasileiros.\n\n\n\n\nOrçamento• Produção (pagamento dos envolvidos) - 25%• Impressão - 50%• Envio - 12%• Catarse - 13%\n\n\nDenunciar este projeto ao Catarse","recAte30":0,"recAte60":1,"recAte90":2,"rec90Mais":1,"apoioAte30":0,"apoioAte60":22,"apoioAte90":5,"apoio90Mais":39,"regiao":"sudeste","url":"https://catarse.me/jambocks"}