{"titulo":"JAM SESSION: O CRIME DO TEISHOUKO PRETO","autor":"DANIELA RANGEL BAPTISTA","descricao":"Vamos bater o Guinness Record de quadrinhos com mais de 500 artistas reunidos numa das mais importantes obras da HQ nacional!","municipio":"São Paulo","uf":"SP","situacao":"não financiado","porcentagem":0.41251785714285716,"encerramento":"21/10/2014","ano":"2014","apoiadores":203,"modalidade":"tudo ou nada","valorLevantado":31077.201068503975,"meta":75335.40798390644,"novidades":9,"recompensas":12,"mencaoCcxp":"N","mencaoPolitica":"N","mencaoEconomia":"N","mencaoLgbt":"N","mencaoFeminismo":"N","mencaoQuestoesDeGenero":"N","mencaoReligiao":"N","mencaoHeroi":"N","mencaoHumor":"N","mencaoBiografia":"N","mencaoManga":"N","mencaoZine":"N","apresentacao":"O projeto Mais de 500 artistas brasileiros participaram juntos de uma única história em quadrinhos, feita como uma Jam Session. Sem um roteiro prévio, uma hq coletiva e sem fim; no ponto em que um desenhista termina sua página outro continua e assim por diante. Sempre mantendo as características pessoais (estilo e técnica) de cada artista, mas integrada a uma produção coletiva singular e com unidade. \n\n\n\nCada página foi desenvolvida ao vivo com público presente, que pôde apreciar como cada artista desenvolve seu trabalho, qual a sua técnica, seu processo de criação, como constrói seu argumento, prepara seu roteiro e mantém sua narrativa. Um fantástico e genuíno workshop! Depois de anos levando em frente este projeto, chegou a hora de perpetuá-lo em um luxuoso livro de capa dura, com todas as páginas reunidas em uma única publicação, que será lançada em dezembro de 2014, na COMIC CON EXPERIENCE. \n\n\n\nE o mais importante: BATEREMOS O RECORD MUNDIAL DO GUINNESS BOOK de \"MOST CONTRIBUTORS TO A PUBLISHED COMIC BOOK\" (maior número de colaboradores em uma única publicação de quadrinhos)! Atualmente o recorde é australiano, pela publicação \"Pieces Project - Pieces Book 1\", com 94 artistas. Este recorde sucedeu o da Argentina com 81 artistas, e vários outros recordes americanos. \n\nNeste ano, já existe um proponente (ainda não homologado) dos Estados Unidos para a quebra do recorde, com um comic book de 126 artistas, bem abaixo dos nossos atuais 517 quadrinistas.\n\n\n\nO livro JAM SESSION: O CRIME DO TEISHOUKO PRETO, independente do importante recorde que traremos ao nosso país, é uma publicação que reúne toda uma geração de artistas brasileiros dos quadrinhos, artes gráficas e graffiti em uma única história. De norte a sul do país, dos novíssimos aos consagrados como: Adriana Melo, Alex Hornest, André Diniz, Baptistão, Danilo Beyruth, Edgar Vasques, Fabio Moon, Fernando Gonsales, Gabriel Bá, Grampá, Guazzelli, Gustavo Duarte, Guto Lacaz, Jô Oliveira, João Montanaro, Klebs Júnior, Klévisson, Laerte, Lourenço Mutarelli, Luiz Gê, Luke Ross, Marcatti, Orlando, Rafael Coutinho, Rodolfo Zalla e muitos outros.\n\n\nPARA R$ 25,00 OU MAIS\n- Livro digital (PDF)\nobs: será enviado por e-mail\n\n\nPARA R$ 40,00 OU MAIS\n- Livro digital (PDF)\nobs: será enviado por e-mail\n- Nome impresso nos agradecimentos do livro\n\n\nPARA R$ 100,00 OU MAIS \n- Nome impresso nos agradecimentos do livro.\n- Livro impresso luxuosamente e com capa dura\nobs: Frete não incluso. O livro deverá ser retirado na DEVIR (Rua Teodureto Souto, 624 - Cambuci, São Paulo - SP, 01539-000). Se você deseja receber o livro em casa, envie o seu endereço para posteriormente calcularmos o valor adicional do frete (danibaptista@yahoo.com.br).\n\n\nPARA R$ 120,00 OU MAIS\n- Nome impresso nos agradecimentos do livro.\n- Livro impresso luxuosamente e com capa dura\nFrete incluso\nLIMITADA\n100 DISPONÍVEIS\n\n\nPARA R$ 150,00 ou MAIS \n- Nome impresso nos agradecimentos do livro.\n- Livro impresso luxuosamente e com capa dura\n- Print numerado e autografado da PIN-UP JAM com desenho coletivo de vários artistas (21x28 cm). \nFrete incluso \nLIMITADA\n50 DISPONÍVEIS\n\n\nPARA R$ 150,00 OU MAIS \n- Nome impresso nos agradecimentos do livro.\n- Livro impresso luxuosamente e com capa dura\n- ingresso para a mega sessão de autógrafos no COMIC CON EXPERIENCE\nobs: O livro deve ser retirado no dia do evento na COMIC CON EXPERIENCE\n80 DISPONÍVEIS\n\n\nPARA R$ 180,00 OU MAIS \n- Nome impresso nos agradecimentos do livro.\n- Livro Impresso luxuosamente e com capa dura\n- ingresso para a mega sessão de autógrafos no COMIC CON EXPERIENCE \n- Print Autografado da capa (tamanho A3). Apenas para esta colaboração\nobs: O livro deve ser retirado no dia do evento na COMIC CON EXPERIENCE \nLIMITADA \n20 DISPONÍVEIS\n\n\nPARA R$ 240,00 OU MAIS \n- Nome impresso nos agradecimentos do livro.\n- Livro impresso luxuosamente e com capa dura\n- ingresso para a mega sessão de autógrafos no COMIC CON EXPERIENCE \n- com direito a autógrafos e sketch de 03 dos artistas presentes no COMIC CON EXPERIENCE (SERÃO FEITOS SOMENTE NO EVENTO)\nobs: O livro deve ser retirado no dia do evento na COMIC CON EXPERIENCE \nLIMITADA \n40 DISPONÍVEIS\n\n\nPARA R$ 750,00 OU MAIS\n(REVENDEDORES)\n- 10 LIVROS impressos luxuosamente e com capa dura (desconto de 30% sobre o valor de capa)\n- agradecimento à loja impresso no livro \nFrete incluso\nLIMITADA\n12 DISPONÍVEIS\n\n\nPARA R$ 1250,00 OU MAIS\n(REVENDEDORES)\n- 20 LIVROS impressos luxuosamente e com capa dura (desconto de 40% sobre o valor de capa)\n- agradecimento à loja impresso no livro \nFrete incluso\nLIMITADA\n5 DISPONÍVEIS\n\n\nPARA R$ 1.000,00 OU MAIS \n- Nome impresso nos agradecimentos do livro.\n- Livro Impresso luxuosamente e com capa dura\n- Ingresso para a mega sessão de autógrafos no COMIC CON EXPERIENCE com direito a sketch de 3 dos artistas presentes no evento\n- Desenho original do livro (a escolha do autor será feita de acordo com a ordem de aquisição desta recompensa)\nLIMITADA\n30 DISPONÍVEIS\n\n\nPARA R$ 2.000,00 OU MAIS\n(PATROCINADORES)\n- Livro impresso luxuosamente e com capa dura\n- Logo como patrocinador nos agradecimentos do livro.\n- Colocar 01 banner (tamanho e local a combinar) no evento de lançamento no COMIC CON EXPERIENCE \nLIMITADA \n05 DISPONÍVEIS\n\n\n\n\nO livro JAM SESSION: O CRIME DO TEISHOUKO PRETO terá uma luxuosa impressão com capa dura e sua tiragem será limitada praticamente ao Catarse e se fosse vendida em livrarias seu preço de capa seria de R$ 120,00 (pelo catarse está saindo por R$ 100,00).\n\nDentro dos CUSTOS ADMINISTRATIVOS e IMPRESSÃO estão os serviços de projeto gráfico, diagramação, editoração, vídeo para o Catarse e UM LIVRO GRATUITO PARA CADA UM DOS ARTISTA QUE PARTICIPARAM DO PROJETO.\n\nO custo GUINNESS WORLD RECORDS é a taxa cobrada pelo serviço de pesquisa FAST TRACK, onde o resultado sairá em 3 dias úteis. Optamos por este tipo de serviço rápido, já que o julgamento só poderá ser feito com a publicação impressa e  o tempo que levaria para a homologação no prazo usual, impossibilitaria batermos o recorde em nossa festa de lançamento no COMIC CON EXPERIENCE.\n\nNa escolha das recompensas a prioridade foi trazer possibilidades muito interessantes para nossos colaboradores e que não onerasse demasiadamente o custo final do projeto.  Por exemplo: o custo de um ingresso para um dia na COMIC CON EXPERIENCE  em nossas recompensas é de R$ 50,00, sendo que preço de venda antecipada registrado no dia 19 de agosto é de R$ 139,98 e tende a aumentar até o dia do evento. Confira os preços atualizados em http://www.ccxp.com.br .\n\n\nUma vez ultrapassada nossa meta: aproveitaremos para aumentar nossa tiragem e sortearemos originais e ingressos para a COMIC CON EXPERIENCE. Além de outras surpresas para nossos parceiros no Catarse. Confira sempre nossas novidades!\n\n\n\n\n\nVeja o nome de todos os participantes e sempre muitas novidades sobre o projeto na Fanpage do  Jam Session: O Crime Do Teishouko Preto\n\nTEMOS CERTEZA QUE ESTE LIVRO SERÁ UM MARCO NOS QUADRINHOS NACIONAIS E O RECORD DIVULGARÁ AINDA MAIS  O NOME DE NOSSOS ARTISTAS PELO MUNDO!\nCONTAMOS COM SUA PARCERIA E AJUDE A DIVULGAR NOSSO PROJETO!\n\n \n\n\n\n\n\nOrçamentoO orçamento para projetos anteriores a 24/02/2015 normalmente pode ser encontrado na descrição acima.Denunciar este projeto ao Catarse","recAte30":0,"recAte60":4,"recAte90":0,"rec90Mais":14,"apoioAte30":0,"apoioAte60":52,"apoioAte90":0,"apoio90Mais":147,"regiao":"sudeste","url":"https://catarse.me/jamsessiondequadrinhos"}