{"titulo":"Jogo do Trono de Pau-brasil","autor":"Adriano de Melo Kitani","descricao":"Conspirações, confrontos e sangue. Uma história de poder nos cinco reinos de Terra Brasilis. ","municipio":"São Paulo","uf":"SP","situacao":"financiado","porcentagem":1.0130588235294118,"encerramento":"24/12/2016","ano":"2016","apoiadores":164,"modalidade":"tudo ou nada","valorLevantado":9675.722446290447,"meta":9550.997653404807,"novidades":5,"recompensas":6,"mencaoCcxp":"N","mencaoPolitica":"S","mencaoEconomia":"N","mencaoLgbt":"N","mencaoFeminismo":"N","mencaoQuestoesDeGenero":"N","mencaoReligiao":"N","mencaoHeroi":"N","mencaoHumor":"N","mencaoBiografia":"N","mencaoManga":"N","mencaoZine":"N","apresentacao":"O projetoConfrontos com muitas baixas, plebeus cindidos, vassalos conjurando contra seus suseranos, hordas de mercenários em movimento e a aparição de espécies místicas. Este é o retrato da sociedade que habita os cinco reinos de Terra Brasilis. A rainha Dilmatheon e sua mão, Lulastark, encontram-se fragilizados após a Batalha do Sufrágio, quando a Casa Estrelada derrotou o lorde Aécios Lannister, da Casa Tucana. Agora, conspirações e alianças, como a da Casa dos Escorpiões, de Michel Tebolton e Eduramsey Cunha, com a Ordem dos Periquitos, liderados por Bolsonoffrey e Felicianophobic, marcam o atual estágio da disputa pelo Trono de Pau-brasil. Na Cidade Livre da Justiça, Gilmendus e Lewandotarly debatem as ações do togado Mooruus, que tem ganhado popularidade com canções e peças feitas a seu respeito. “Meus passarinhos dizem que há um traidor entre nós, alteza. Vencemos a batalha, mas novas guerras estão porvir”, alertou Jaques Warys, mestre dos sussuros de Dilmatheon. Novas peças irão se mover antes da chegada do inverno. O jogo vai recomeçar... A HQ Jogo do Trono de Pau-brasil é uma sátira política livremente inspirada na série de TV Game of Thrones, baseada nos recentes eventos políticos brasileiros, em um recorte dado desde o final das eleições de 2014 até o afastamento definitivo da presidente Dilma Rousseff (impeachment ou golpe, como você preferir).O projeto começou a ser esboçado em maio de 2016, com a perspectiva de publicação em algum convencional veículo de imprensa para o mês de setembro ou outubro. No entanto, após cerca de 20 tentativas (e algumas tratativas) nos mais variados canais impressos e online, os autores Adriano Kitani (ilustrador) e Enio Lourenço (jornalista) perceberam que a linha debochada e irônica da releitura das personagens e da vida pública do país só poderia existir de maneira independente. Por isso apresentamos esta proposta a vocês, e pedimos encarecidamente o seu apoio para viabilizar a impressão da HQ Jogo do Trono de Pau-brasil.Formato: A4Páginas: 24OrçamentoProdução gráfica: R$ 4.000Envio Correios: R$ 1.000Pró-Labore: R$ 3.000Custos adicionais: R$ 500Denunciar este projeto ao Catarse","recAte30":4,"recAte60":2,"recAte90":2,"rec90Mais":4,"apoioAte30":100,"apoioAte60":49,"apoioAte90":9,"apoio90Mais":7,"regiao":"sudeste","url":"https://catarse.me/jogo_do_trono_de_pau_brasil_7a38"}