{"titulo":"Jubiá. A jornada","autor":"Rick Bastos","descricao":"Do que você seria capaz para salvar a vida de seu pai ? Junte se a nós nesta jornada!","municipio":"Glorinha","uf":"RS","situacao":"financiado","porcentagem":1.079090909090909,"encerramento":"29/07/2016","ano":"2016","apoiadores":69,"modalidade":"tudo ou nada","valorLevantado":6780.925327877731,"meta":6283.92406121778,"novidades":16,"recompensas":4,"mencaoCcxp":"N","mencaoPolitica":"N","mencaoEconomia":"N","mencaoLgbt":"N","mencaoFeminismo":"N","mencaoQuestoesDeGenero":"N","mencaoReligiao":"N","mencaoHeroi":"S","mencaoHumor":"N","mencaoBiografia":"N","mencaoManga":"N","mencaoZine":"N","apresentacao":"O projeto Uma historia de aventura com um toque de romance... Assim é Jubiá. A jornada.A\n vida de Jubiá muda repentinamente após saber da grave doença de seu \npai, seu amor platônico por sua amiga de infância Lenifer é deixado para\n trás, pois agora o que realmente importa é salvar a vida de seu querido\n velho. Nesta ordem transcorre nossa aventura, nesta ordem acontece a \njornada do nosso herói. Jubiá. A \njornada, é uma história fechada, com começo, meio e fim. Será contada em\n uma revista de 40 páginas, colorida, no formato 16x21, sendo a capa em 150 gr e o miolo em 90 gr, ambos em couché, lombada em grampo (tradicional) . O projeto esta em fase de letreiramento \n(balões), e além das recompensas normais (nome nos agradecimentos, \nposter, revista extra, etc.) acrescentamos as miniaturas do personagem \nprincipal, o Jubiá, produzidas pela empresa Token art  (foto abaixo em \nfase de produção ainda sem as cores...) ...Tudo\n pensado para atingir a meta do projeto e satisfazer a expectativa de \nquem depositar confiança neste trabalho. A historia foi escrita e \ndesenhada por mim nos momentos de lazer entre faculdade e trabalho, ou \nseja, tudo feito com muita dedicação .Conto com seu apoio e divulgação para juntos atingirmos esta meta.                                 OrçamentoDenunciar este projeto ao Catarse","recAte30":2,"recAte60":6,"recAte90":0,"rec90Mais":0,"apoioAte30":37,"apoioAte60":30,"apoioAte90":0,"apoio90Mais":0,"regiao":"sul","url":"https://catarse.me/jubia_a_jornada_1b70"}