{"titulo":"O Judoka, por FHAF","autor":"Francisco Ucha","descricao":"O JUDOKA, pelo seu maior artista! Este livro resgata a obra genial de FHAF, perdida nos anos 70!","municipio":"São Paulo","uf":"SP","situacao":"financiado","porcentagem":0.31539130434782614,"encerramento":"10/09/2018","ano":"2018","apoiadores":70,"modalidade":"flex","valorLevantado":7662.891271416701,"meta":24296.457022688737,"novidades":26,"recompensas":12,"mencaoCcxp":"S","mencaoPolitica":"N","mencaoEconomia":"S","mencaoLgbt":"N","mencaoFeminismo":"N","mencaoQuestoesDeGenero":"N","mencaoReligiao":"N","mencaoHeroi":"S","mencaoHumor":"N","mencaoBiografia":"N","mencaoManga":"N","mencaoZine":"N","apresentacao":"O projeto UM RESGATE HISTÓRICO! UMA HOMENAGEM OPORTUNA! \n\n\n\nLivro traz de volta a obra de FHAF, desenhista que entrou para a História ao produzir cinco aventuras de O Judoka, da Ebal.\n\n--Quero convidá-lo a participar deste projeto que resgata o trabalho de um maiores quadrinistas brasileiros: o livro O JUDOKA, POR FHAF irá republicar toda a obra do grande desenhista e roteirista Floriano Hermeto de Almeida Filho!\n\nE o que ele realizou? Apenas cinco histórias em quadrinhos, mas elas mudaram o conceito de um personagem que marcou época e foi lançado pela Editora Brasil-América em 1969: O Judoka!\n\nFloriano Hermeto estreou em 1970, dando maior consistência aos roteiros, além de fazer uma brilhante releitura da estrutura visual de suas histórias. Com o seu traço arrojado e inovador, que lembrava o estilo moderno de desenhistas internacionais como Jim Steranko, Guido Crepax e Esteban Maroto, O Judoka alcançou um patamar jamais imaginado.\n\nFloriano imprimiu ao personagem agilidade cinematográfica e enquadramentos inusitados dignos dos grandes mestres do desenho.\n\n\n\nVeja, nestes depoimentos, a importância da arte de Floriano Hermeto:\n\nGustavo Machado, desenhista\"O trabalho de FHAF foi um divisor de águas\"\n\nEdson Aran, roteirista e escritor\"Isso é a coisa mais importante que vai acontecer nos quadrinhos nacionais em 2018\"\n\nRicardo Leite, designer e quadrinista\"É um marco histórico que está sendo reeditado. Um resgate de nossa História dos quadrinhos brasileiros\"\n\nToni Rodrigues, publicitário e mestre de Aikidô\"O Judoka, do FHAF, me influenciou muito. Foi amor a primeira vista\".\n\nProfessor Moacy Cirne, especialista e crítico de quadrinhos\"Judoka revelou-nos um dos nossos melhores autores (...) Floriano Hermeto tem força própria no ordenamento visual da história. (...) (suas histórias) apresentam um clima criativo raro nas histórias dos super-heróis\"\n\nBira Dantas, desenhistaFloriano Hermeto foi um dos maiores desenhistas brasileiros dos anos 70. Com suas HQs do Judoka publicadas na Ebal, influenciou toda uma turma de ilustradores que vieram depois, eu entre eles. FHAF conseguiu extrapolar os limites do Quadrinho convencional, experimentando e utilizando a linguagem cinematográfica nas HQs. Como só os grandes mestres fazem.\n\n\n\n\nUM LIVRO ESPETACULARMENTE IMPRESSO!Na obra, de aproximadamente 180 páginas, serão republicadas as cinco histórias clássicas de O Judoka desenhadas por FHAF, lançadas originalmente entre maio de 1970 e abril de 1972.\n\n\n\nAlém das histórias em quadrinhos, a obra virá com vários extras:• Entrevista com Floriano Hermeto;• Um panorama histórico e cultural da época;• 15 PÁGINAS INÉDITAS desenhadas por FHAF: seis páginas com uma nova aventura do Judoka que jamais foi publicada; além de duas páginas de Zorro (The Lone Ranger) e sete páginas de uma aventura com cangaceiros que estava sendo produzida para a Ebal.\n\nO livro foi orçado com capa cartonada (brochura) com laminação fosca e aplicação de verniz localizado, no formato de 170 x 240 mm. O miolo será impresso no sofisticado papel Lux Cream ou no papel Pólen, que irá valorizar o desenho de Floriano Hermeto, além de dar um acabamento luxuoso para a obra.\n\n\n\n\nEsta obra recupera o trabalho de um quadrinista brasileiro de grande talento!\n\nEm 1970, o trabalho inovador de Floriano Hermeto chamou a atenção da crítica especializada e de estudiosos dos quadrinhos como Álvaro de Moya e Moacy Cirne.\n\nCirne considerou a primeira história criada por Floriano para O Judoka – A Caçada – como a Melhor História do Ano. Já Moya levou o trabalho do artista para uma exposição internacional no badalado Congresso de Quadrinhos de Lucca, na Itália.\n\n\nParticipar deste projeto é muito mais do que uma transação comercial!\n\nÉ resgatar a história dos quadrinhos no Brasil e fazer a memória se perpetuar. O JUDOKA, POR FHAF pode ser o primeiro de vários livros que virão para recuperar a obra de nossos grandes mestres do traço.Os nossos grandes desenhistas não podem mais ficar esquecidos no passado! Venha conosco fazer a diferença!\n\nColabore com o que puder e divulgue esta obra-prima entre seus amigos! Garanta sua edição e suas recompensas. Serão apenas 500 exemplares impressos em ofset, com um acabamento gráfico que irá valorizar o trabalho do nosso FHAF!\n\n\n\n\n\nEngenheiro Civil Sanitarista, Floriano Hermeto trabalhava na construção do Metrô carioca na década de 70, quando publicou sua primeira história. Desenhou por prazer. Queria fazer quadrinhos no Brasil, mas um emprego que lhe dava segurança econômica falou mais alto. Porém, seu estilo e sua ousadia entraram para a História dos quadrinhos no Brasil e agora, o livro O Judoka, por FHAF faz justiça a esse desenhista e roteirista ímpar.\n\nVeja, no vídeo abaixo, o depoimento do premiado designer e quadrinista Ricardo Leite, sócio fundador e CEO da Crama Design Estratégico. Ele fala com emoção da importância da obra do mestre Floriano Hermeto para o seu crescimento profissional e sua paixão pelos quadrinhos. Por isso mesmo ele recomenda o seu apoio ao projeto do livro O Judoka, por FHAF, que busca financiamento coletivo.\n\n\n\n\n\n\nGaranta já a sua edição: cadastre-se no Catarse, escolha a sua recompensa e faça o pagamento de maneira muito simples e segura!\n\nNão perca esta chance: O Judoka, por FHAF terá uma tiragem limitada de apenas 500 exemplares. Seja você um dos privilegiados, garantindo este livro que já é um exclusivo item de colecionador.\n\n\nVeja aqui as recompensas exclusivas que cada apoiador de nosso projeto pode receber! Escolha um valor para investir, garanta seus brindes pois eles não serão vendidos após o lançamento de O JUDOKA, POR FHAF:\n\n\n\nClaro que, ao decidir apoiar um projeto como este, que recupera uma obra publicada há quase 50 anos, o seu principal interesse é ter em suas mãos o livro com as histórias em quadrinhos criadas por Floriano Hermeto, que fizeram tanto sucesso nos anos 70. Mas também, sabemos que os fãs irão adorar receber estes mimos que fazem parte do lançamento.\n\nSão quatro modelos de cartões postais, com imagens icônicas desenhadas por Floriano Hermeto; um poster no formato 42x60cm com o desenho que será utilizado da capa do livro; uma pasta zip-zap em pvc cristal exclusiva para que você possa utilizá-la para guardar o livro e os brindes; um bloco de notas com capa colorida, wire-o e 50 páginas com um desenho do Judoka, por FHAF; um prático marcador de páginas; e uma belíssima caneca de porcelana.\n\nDê uma olhada na coluna da direita e veja o valor que você quer investir e suas recompensas. A partir de R$80 você já garante o seu exemplar.\n\nPara participar, clique em \"Apoiar este projeto\" e uma nova tela vai se abrir para que você possa escolher o seu investimento e o valor da recompensa que deseja receber (você também pode escolher sua recompensa na coluna ao lado). Se ainda não for cadastrado no Catarse, preencha seus dados para que possamos entrar em contato ao final da campanha. O pagamento de seu apoio pode ser feito com cartão de crédito em até 6 vezes, ou no boleto bancário.\n\n\n\n\nVamos lançar este livro em novembro. Acompanhe nossa página no Facebook (https://www.facebook.com/judokaporfhaf/) e aqui, no Catarse, para ficar atualizado sobre todas as novidades e sobre a produção final desta obra.\n\nO Judoka, por FHAF também estará na CCXP, em dezembro!\n\n\n\nOrçamento\n\n\n\n\n\n\n\nO livro terá em torno de 180 páginas com aproximadamente esta configuração:• 145 páginas com as cinco histórias de O Judoka desenhadas por FHAF;• 4 ou 5 páginas coloridas com a reprodução das capas de O Judoka desenhadas por FHAF;• 15 páginas com histórias em quadrinhos de FHAF incompletas e inéditas, incluindo 6 páginas de uma aventura inacabada de O Judoka;• 10 páginas com uma entrevista com FHAF, além de informações complementares e curiosidades da época.\n\n• E as páginas de agradecimento e de apresentação.\n\nFloriano Hermeto está acompanhando pessoalmente este trabalho e muito feliz em ter sua obra finalmente reconhecida.\n\n\nDEPOIMENTOS\n\n\n\n\"Foi amor à primeira vista!\"Toni Rodrigues é publicitário, professor universitário, especialista e colecionador de quadrinhos, e professor de Aikidô. Neste vídeo ele conta como O Judoka, de Floriano Hermeto, o inspirou e fala da importância de apoiar já o lançamento do livro \"O Judoka, por FHAF\".\n\n\n\n\t\n\t\"É importante para a memória do quadrinho nacional que O Judoka seja publicado\"Edson Aran é escritor, roteirista, jornalista e editor do site República dos Bananas (https://www.republicadosbananas.com.br) e foi editor das revistas Playboy e Vip, da Editora Abril.\nNeste vídeo ele fala da importância de apoiar o lançamento do álbum O Judoka, por FHAF.\n\t\n\n\n\n\t\n\t\"Foi um divisor de águas\"Gustavo Machado, um dos grandes desenhistas de quadrinhos do Brasil, é conhecido pelo trabalho que realizou para a RGE/Globo nas revistas do Sítio do Picapau Amarelo e Xuxa, e para a Abril, nas do Zé Carioca e Os Trapalhões. Com esta série, Gustavo foi premiado pelo trabalho realizado na Graphic Novel Didi Volta Para o Futuro. Com toda essa sua experiência, ele nos confidencia, neste vídeo, que O Judoka, de Floriano Hermeto, o inspirou e ressalta a importância de FHAF para os quadrinhos nacionais.\n\n\nATENÇÃO - SAIBA ALGUMAS INFORMAÇÕES IMPORTANTES:\n\nAs artes originais de Floriano Hermeto para o Judoka não existem mais. Se perderam quando a editora acabou. Portanto, estamos restaurando a sua obra magistral a partir das 145 páginas impressas. É um trabalho delicado e seu valor não está contemplado no nosso orçamento original.\n\nMesmo que não consigamos atingir a meta desejada, garantimos que vamos entregar a melhor edição possível deste livro que se tornará uma verdadeira preciosidade para quem preza o melhor do quadrinho nacional.\n\nAgora é sua vez: escolha o valor do apoio, reserve já o seu exemplar e seus presentes! Seja um dos felizardos a garantir esta obra histórica e ajude-nos a divulgar esta valiosa obra entre seus amigos!\n\n\n- Para conhecer um pouco da minha trajetória profissional, visite meu site: https://ucha.wordpress.com/\n\n- Qualquer dúvida que você tiver, entre em contato comigo. Para enviar sua mensagem, basta clicar no botão \"CONTATO\" no alto desta página e escrever a sua dúvida ou demanda. Eu retornarei o mais rápido possível.\n\n\n\n- Visite, acompanhe as novidades e curta a nossa página no Facebook e nossas postagens: https://www.facebook.com/judokaporfhaf/\n\n- E divulgue nosso projeto no Catarse copiando este link nas suas redes sociais: https://www.catarse.me/judokaporfhaf!\n\n\n\n\n\n\n\n\nDenunciar este projeto ao Catarse","recAte30":0,"recAte60":2,"recAte90":2,"rec90Mais":7,"apoioAte30":0,"apoioAte60":10,"apoioAte90":36,"apoio90Mais":10,"regiao":"sudeste","url":"https://catarse.me/judokaporfhaf"}