{"titulo":"Kaiju Parade","autor":"Magenta King","descricao":"O dia a dia de uma cidade infestada de Kaijus!","municipio":"São Paulo","uf":"SP","situacao":"financiado","porcentagem":0.754,"encerramento":"02/11/2019","ano":"2019","apoiadores":231,"modalidade":"flex","valorLevantado":11553.67668933764,"meta":15323.178633073794,"novidades":8,"recompensas":18,"mencaoCcxp":"S","mencaoPolitica":"N","mencaoEconomia":"N","mencaoLgbt":"N","mencaoFeminismo":"N","mencaoQuestoesDeGenero":"N","mencaoReligiao":"N","mencaoHeroi":"S","mencaoHumor":"N","mencaoBiografia":"N","mencaoManga":"N","mencaoZine":"N","apresentacao":"O projeto Numa cidade infestada de Kaijus, robôs gigantes e cultos misteriosos na floresta, conheceremos as pessoas \"comuns\" vivendo nesse dia a dia bizarro. Casas de banho assombradas, sushi de Kaiju, equipes de 5 heróis lutando por dinheiro, esportes estranhos e muitas outras loucuras de uma cidade em constante alerta. \n\n\n\nO nome original KAIJU YOUBI (怪獣曜日), dia do Kaiju, algo como \"Kaiju-feira\", faz a brincadeira com os dias da semana. Já para o nome em inglês, decidimos colocar algo mais sonoro, e que evoque a confusão de uma cidade tão populosa, com diversas atrações, então chegamos em KAIJU PARADE, muito influenciado pelo visual do clássico dos animes, Paprika, do mestre Satoshi Kon. \n\n\n\n\n\n\n\nSobre o formato do livro, ele será um livro de 128 páginas de quadrinhos, em papel Pólen Bold 90g, TOTALMENTE COLORIDO e com capa cartonada. Uma história fechada e independente, dentro do universo dos meus trabalhos anteriores, como 9 HORAS e 5/5.\n\n**ACOMPANHE A PRODUÇÃO DAS PÁGINAS DO LIVRO NO INSTAGRAM (LÁ COLOCAREI REFERÊNCIAS E CURIOSIDADES DO PROCESSO). DURANTE OS PRIMEIROS DIAS DA CAMPANHA, EU ATUALIZAREI POR AQUI TAMBÉM COM ALGUMAS PÁGINAS NOVAS E LAYOUTS.**\n\n\n\nAs recompensas variam desde o livro, sketch cards, sketches, commissions, páginas originais do livro, prints laminadas e outros livros do autor.\n\n**(as imagens de print e originais aqui são somente pra ilustrar. A versão final da print laminada vai ser postada em breve, e os sketches e originais serão feitos para cada um)**\n \n\n\n\n\nMAGENTA KING é ilustrador, designer e quadrinista. Publica de forma independente quadrinhos desde 2011, desde projetos solos até em parceria com amigos, como Dalton Cara e Marcelo Costa. Seu livro 9 HORAS, de 2015, feito depois da sua primeira viagem ao Japão, foi recentemente publicado na Polônia. Atualmente produz um álbum em parceria com Alexandra Corvo, e uma série para os EUA, chamada Party Monster, com Dave Dwonch e Brockton McKinney.\n\n\nOrçamento\n\nEssa é uma campanha FLEX, ou seja, o livro vai ser impresso, atingindo a meta ou não. MAS, é MUITO IMPORTANTE que a meta seja ATINGIDA, para o livro ser finalizado com mais tranquilidade, e sem atrasos.\n\n\nDenunciar este projeto ao Catarse","recAte30":1,"recAte60":3,"recAte90":6,"rec90Mais":7,"apoioAte30":10,"apoioAte60":115,"apoioAte90":26,"apoio90Mais":10,"regiao":"sudeste","url":"https://catarse.me/kaiju"}