{"titulo":"Kaminari RessaKa 2019","autor":"Kaminari Rondonia","descricao":"Você é a diferença nesse encontro, apoie o projeto e já deixe sua participação garantida!","municipio":"Porto Velho","uf":"RO","situacao":"financiado","porcentagem":0.04206666666666667,"encerramento":"28/10/2019","ano":"2019","apoiadores":35,"modalidade":"flex","valorLevantado":645.1750967342754,"meta":15336.967434253771,"novidades":3,"recompensas":6,"mencaoCcxp":"N","mencaoPolitica":"N","mencaoEconomia":"N","mencaoLgbt":"N","mencaoFeminismo":"N","mencaoQuestoesDeGenero":"N","mencaoReligiao":"N","mencaoHeroi":"N","mencaoHumor":"N","mencaoBiografia":"N","mencaoManga":"S","mencaoZine":"N","apresentacao":"O projetoVem aí o nosso segundo encontro mais esperado do ano, O Kaminari RessaKa 2019! Para você que gostou do encontro Kaminari que aconteceu e julho/2019 e ficou com gostinho de quero mais! Só que dessa vez viemos mostrar o quanto vocês são importantes para a realização dos nossos encontros, o Kaminari não possui nenhum tipo de patrocínio ou apoio financeiro então viemos pedir o seu apoio para darmos inicio aos preparos e quem sabe, SE ATINGIR A META, fazer um encontro completo para vocês!\n\nApoiem essa ideia e já garanta antecipadamente a sua participação no evento com algumas recompensas exclusivas para você que será nosso parceiro/patrocinador nessa ideia! De pouquinho em pouquinho podemos fazer uma grande encontro entre os fãs dessa cultura na cidade e no estado.\n\nA nossa meta é o valor total necessário para realizar o encontro simples(semelhante ao que foi feito em julho de 2019) se conseguirmos arrecadar esse valor total poderemos usar os valores das vendas de ingresso para melhorar o evento ou fazer um encontro sem cobrança de ingresso, mas tudo depende da ajuda de vocês!\n\nSe não atingirmos a meta usaremos o valor arrecadado para reduzir os gastos e assim depender menos das vendas de ingressos para pagar o encontro.\n\nVocês sempre nos ajudaram na compra de ingressos, por isso agora estamos trazendo esse convite para fazer sua doação e participar do nosso evento como um apoiador/patrocinador do evento com direito a algumas vantagens exclusivas para quem acredita na gente e apoiar essa ideia! Contribua!\n\nVocês serão os primeiros a saber o local do encontro e receber novidades sobre.\n\nAtividades Previstas: + EXIBIÇÃO DE ANIMES+ LOJINHA DE COLECIONÁVEIS+ CANDY SHOP + BINGO OTAKU+ CONCURSOS COSPLAY + CONCURSO KPOP + TORNEIO DE GAMES+ JOGOS FREE TO PLAY+ JUST DANCE 2019+ BATALHA CAMPAL+ FEIRA DE QUADRINHOS, MANGÁS E GAMES USADOS+ SORTEIO DE BRINDES\n\n\n\nOrganização Projeto KaminariFones e WhatsApp: (69) 9258-5495E-mail: pro.kaminari@gmail.com\nOrçamentoNOSSA META É DE R$15.000,00\n\nEsse é o custo mínimo para se realizar um evento desse na nossa cidade, Porto Velho - RO, e ele é dividido da seguinte forma:\n\n- Cerca de R$1.950,00 vai ser destinada para a taxa do site catarse.\n\n- Cerca de R$1.000,00 é destinado para o pagamento das taxas, art's e alvarás necessários para a realização do nosso encontro.\n\n- Cerca de R$6.000,00 é o valor médio pago no aluguel do espaço onde o encontro é realizado, podendo variar até a data do fechamento do contrato com o local.\n\n- Cerca de R$2.000,00 é o valor destinado para o pagamento da estrutura, som, aluguel de tv's, fliperamas, projetor, frete e outros itens usados no dia do encontro.\n\n- Cerca de R$3.000,00 é o valor pago em premiações e confecção de troféis para os concursos e torneios de games previstos nessa atividade.\n\n- Cerca de R$1.050,00 é o valor que sobra e será usado na confecção de material de divulgação e  banners da nossa atividade.\n\nPor isso você, apoiador dessa campanha, é tão importante para gente. Qualquer valor ajuda!\nDenunciar este projeto ao Catarse","recAte30":2,"recAte60":2,"recAte90":0,"rec90Mais":2,"apoioAte30":28,"apoioAte60":8,"apoioAte90":0,"apoio90Mais":0,"regiao":"norte","url":"https://catarse.me/kaminari_ressaka"}