{"titulo":"Kematians - O Livro","autor":"Erike Miranda","descricao":"Kematians é uma graphic novel de caráter filosófico que conta a jornada de Baru.","municipio":"Rio de Janeiro","uf":"RJ","situacao":"financiado","porcentagem":1.494233128834356,"encerramento":"20/07/2015","ano":"2015","apoiadores":282,"modalidade":"tudo ou nada","valorLevantado":30327.475636065385,"meta":20296.34804023098,"novidades":23,"recompensas":12,"mencaoCcxp":"N","mencaoPolitica":"N","mencaoEconomia":"S","mencaoLgbt":"N","mencaoFeminismo":"N","mencaoQuestoesDeGenero":"N","mencaoReligiao":"N","mencaoHeroi":"N","mencaoHumor":"N","mencaoBiografia":"N","mencaoManga":"N","mencaoZine":"N","apresentacao":"O projetoKematians é uma graphic novel de caráter filosófico que conta a jornada de Baru em busca de sua Estrela perdida. O objetivo da história é passear sobre os Arcanos Maiores do Tarot e fazer uma pequena reunião de simbolismos e conceitos iniciáticos do ocultismo.O foco do livro em si é fazer total e completo uso da realidade alternativa de um universo fantástico e dobrá-la para que cada evento explique de maneira tranquila alguns aspectos da magia.Outro experimento do livro será trazer situações sinestésicas, promovendo uma fluidez pouco presente nos quadrinhos convencionais para que o leitor imagine sensações e crie um vínculo de rápida pesquisa sobre os nomes estrangeiros que estão presentes no livro. Por exemplo, \"Kematian\" sigfinica Morte em indonésio, e o sentido do nome na obra é na linha de entendimendo no Tarot, que indica transformação, mudança drástica de planos, recomeço através da liberação do passado.Kematians são a raça presente no mundo de Maya, indicando que cada personagem participará do processo de renovação do personagem principal, Baru.Mas sobre suas origens, a ideia é antiga, precisamente meados de 2013. Nesse tempo, no início de minha graduação na EBA (UFRJ) criei 4 personagens, com um conceito nada avançado. Desde esse tempo, o projeto e qualquer uso dos personagens havia sido praticamente extinto, nem me ocorria mais criar algo com eles.Foi muito recentemente que um antigo seguidor de meus desenhos comentou algo sobre esses personagens, nesse momento trocentas ideias foram surgindo. Comecei a reformular, mudando os conceitos para algo mais profundo, e fui percebendo extrema compatibilidade do gênero com o novo tema.Essa obra leva muito de Hora de Aventura, Moebius e Neil Gaiman que também possuem uma abordagem simbólica, fornecendo as vezes lições que ficam impressas em nosso pensamento.O objetivo com o Kematians é esse, mas dessa vez declarando abertamente que terão referências em Tarot e Ocultismo em geral e promover um conhecimento básico em cima do mundo esotérico, e ilustrando mais diretamente um Monomito.Sobre o estado atual do projeto, ele vive somente no roteiro e alguns sketches (desenhos rápidos) que produzi durante seu processo. Por ter ainda uma parcela de ocupações externas, não me deixei envolver muito mais do que alguns rabiscos.Então para as produções das artes finais, achei melhor iniciar com tudo assim que a arrecadação iniciasse e sentisse melhor o feedback. E só assim, me liberar de algumas tarefas e focar na produção.O Prólogo será liberado ao público.O prazo definido para o projeto seria:●  60 dias para arrecadação + até 6 meses (Janeiro como limite) para restante da produção  + impressão e envio das recompensas.O projeto gráfico do livro contém as seguintes especificações:Tamanho Fechado 21.5 x 29.7 cmCapa Dura 4/0 Lam. FoscaMiolo 200 páginas Couche 90g Preto e brancoTiragem de 300 unidadesO miolo do livro será preto e branco, valorizando gradações em escala de cinzas.(O projeto inicial foi orçado em 200 unidades, e em prol do barateamento das unidades, decidimos fazer 300 impressões.)É bom adicionar que todos os livros serão autografados com um desenho rápido e minha assinatura. Farei questão de dedicatória a cada colaborador.(Imagem abaixo de mockup meramente ilustrativa).Vale ser colocado que os exemplares digitais serão posteriormente vendidos em diferentes línguas, a começar com o Inglês. Todas as imagens apresentadas abaixo são somente ilustrativas, como protótipos, podendo ou não sofrer alteração no design.●  Marcador de Página ( 5 x 18 cm ):(reprodução ilustrativa, sujeita a atualização)● Sketchbooks, de fabricação minha, no modelo A6:(reprodução ilustrativa, sujeita a atualização)● Sketchbooks A5, de fabricação minha, no modelo Companion:Maiores detalhes em: http://erikemiranda.com.br/produto/companion/● Sketchbooks A5, de fabricação minha, no modelo Traveler:Maiores detalhes em http://erikemiranda.com.br/produto/traveler-2/● 22 Arcanos Tarot Kematians:(reprodução ilustrativa, sujeita a atualização)● Bottoms pelo Rogério Marçal (2 variações) :(reprodução ilustrativa, sujeita a atualização)● Impressões de Ilustras exclusivas no formato A4:(reprodução ilustrativa, sujeita a atualização)● O frete é incluso para todo território nacional, e quem estiver no Rio de Janeiro poderá retirar direto em mãos.● O nome de cada colaborador estará presente nos agradecimentos no livroOrçamentoO projeto foi orçado da seguinte maneira:Impressão:  para impressão em gráficaRecompensas: para sketchbooks, impressão do Tarot, marcadores e etc.Produção: para auxílio na compra de materiais para execução dos desenhos e registros da obra/personagens.Envios: valor estipulado para envio dos livros e recompensas. Catarse: pelo serviço do site.● R$16.300,00 : Lançamento padrão     Obtendo o valor básico, o livro terá tiragem única de 300 unidades no escopo de capa dura, as recompensas também serão únicas. (podendo ser algum dia no futuro, relançado em formas mais econômicas),● Valores excedentes :Qualquer valor excedente da meta básica será redirecionado para maior tiragem do livro e tarot, a fim de maior disseminação e liberdade a outros compradores interessados no projeto. Não somente isso, mas também para organização de eventos de lançamento pelo Brasil.Ficam meus profundos agradecimentos aos envolvidos nas explicações dos processos gráficos, a todos colaboradores pela disposição e ajuda, e a todos os seguidores do meu trabalho, que mostraram muito interesse no projeto.Não deixe de divulgar a ideia em redes sociais!Compartilhadas e curtidas em Facebook e Instagram ajudam demais na concretização do projeto!Conto com ajuda de todos.Essa obra é sincera.Denunciar este projeto ao Catarse","recAte30":2,"recAte60":2,"recAte90":4,"rec90Mais":16,"apoioAte30":22,"apoioAte60":6,"apoioAte90":62,"apoio90Mais":188,"regiao":"sudeste","url":"https://catarse.me/kematians"}