{"titulo":"Kill The Bully","autor":"Chris Nazza","descricao":"Não deixe de apoiar !!!","municipio":"Descoberto","uf":"MG","situacao":"não financiado","porcentagem":0.04933333333333334,"encerramento":"10/06/2015","ano":"2015","apoiadores":17,"modalidade":"tudo ou nada","valorLevantado":930.5512874333976,"meta":18862.52609662292,"novidades":1,"recompensas":5,"mencaoCcxp":"N","mencaoPolitica":"N","mencaoEconomia":"N","mencaoLgbt":"N","mencaoFeminismo":"N","mencaoQuestoesDeGenero":"N","mencaoReligiao":"N","mencaoHeroi":"N","mencaoHumor":"N","mencaoBiografia":"N","mencaoManga":"N","mencaoZine":"N","apresentacao":"O projetoOlá pessoal, eu sou o Chris Nazza e esse é meu primeiro projeto aqui no Catarse. Realmente conto com apoio de todos que puderem ajudar a tornar esse PROJETO REALIDADE.Bem, como sou marinheiro de primeira viagem tentarei deixar tudo muito simples para que com certeza tudo ocorra bem. Em projetos futuros, conforme a demanda e eu adquira experiência em embalar, enviar, produzir e tudo mais relacionado a um evento como esse, eu certamente darei um UP nas recompensas. O objetivo do projeto é viabilizar a impressão de uma graphic novel de 56 páginas, em pólen 90g, capa triplex 250g. tudo 4x4 cores no formato 16X23 cm. Três garotos cansados das agressões que sofrem de um colega de escola decidem se juntar e colocar em prática um plano, que pensam ser a solução dos problemas suportados até então. Guiados pela ideia de que “quem bate esquece, quem apanha não”, não imaginam as surpresas que a vida pode revelar ao virarem o jogo. Por isso, não medirão esforços para realizarem uma ação inconsequente e, cegos pela ira, ignoram completamente seus efeitos...Como não há mágica aqui, para impressão do livro é necessário a grana e é aí que vocês entram. Além do livro, para que eu possa minimamente me mostrar grato, eu preparo algumas recompensas que são simples, mas que serão feitas com muito carinho.OrçamentoDo total dos R$ 15.000,00R$ 9.050,00 será para a impressão dos livros;R$ 2.000,00 para correio e embalagens;R$ 2.000,00 para a produção e impressão das recompensas ;e R$ 1.950,00 para o Catarse que é equivalente a taxa de 13% cobrada.Então é isso aí pessoal, realmente espero contar com o apoio de todos vocês e agradeço desde já sua colaboração. Se não quer ou não pode ajudar financeiramente com o projeto, compartilhe essa idéia e assim, não tenha dúvidas, sua ajuda será tão valiosa quanto a de todos.Muito obrigado.Denunciar este projeto ao Catarse","recAte30":0,"recAte60":4,"recAte90":4,"rec90Mais":2,"apoioAte30":0,"apoioAte60":12,"apoioAte90":1,"apoio90Mais":3,"regiao":"sudeste","url":"https://catarse.me/killthebullychrisnazza"}