{"titulo":"金 KIN: A garota fantasma da Liberdade","autor":"Studio Magenta (Ânima Academia de Arte)","descricao":"Toda lenda tem uma razão de ser por trás do véu da noite","municipio":"Campinas","uf":"SP","situacao":"financiado","porcentagem":1.1653846153846152,"encerramento":"15/09/2017","ano":"2017","apoiadores":151,"modalidade":"tudo ou nada","valorLevantado":8345.89679683932,"meta":7161.495601248263,"novidades":11,"recompensas":9,"mencaoCcxp":"N","mencaoPolitica":"N","mencaoEconomia":"N","mencaoLgbt":"N","mencaoFeminismo":"N","mencaoQuestoesDeGenero":"N","mencaoReligiao":"N","mencaoHeroi":"N","mencaoHumor":"N","mencaoBiografia":"N","mencaoManga":"S","mencaoZine":"N","apresentacao":"O projeto No coração vibrante da cidade de São Paulo, existe uma lenda urbana: a garota fantasma da Liberdade, como as pessoas a chamam, entre sussurros.\n\nOcasionalmente, no bairro japonês, ela é vista durante as madrugadas, sempre no escuro. Às vezes você pode ouvir os seus passos, correndo sobre o viaduto da Rua Galvão Bueno. Você pode ver o seu vulto, saltando de poste em poste. Você pode ver a sua espada. Mas jamais o seu rosto.\n\n“Se é que ela existe de verdade”, questionam alguns, descrentes.\n\n\n\nMas, sim, ela existe.\n\nE toda lenda tem uma razão de ser por trás do véu da noite. Toda lenda tem um nome. E o nome desta é Kin.\n\n\n\n\n\nPágina 04: Um vulto misterioso percorre os arredores do\nbairro da Liberdade sob a escuridão\n\t\n\nPágina 05: Catedral da Sé\n\t\n\nPágina 09: Toda lenda tem um nome e uma origem\n\t\n\nPágina 12: Museu de Arte de São Paulo (MASP)\n\t\n\nHá alguma coisa obscura acontecendo no beco da Liberdade, na Catedral da Sé, na Avenida Paulista...\n\nEm 金KIN, a própria paisagem urbana da capital paulista deverá funcionar como um personagem onipresente, tão importante quanto os outros. O que nós pretendemos é retratar uma parte de São Paulo que existe tanto no mundo material quanto no imaginário de milhões de pessoas. Esses lugares existem de verdade e para nós, como brasileiros que somos, é refrescante contar uma história que não se passa em Nova Iorque ou em Tóquio, tão saturadas por Hollywood e por mangás estrangeiros. Não há problema algum em contar histórias que se passem nos Estados Unidos ou no Japão, mas não podemos nos esquecer de que também podemos contar boas histórias no Brasil. É isso que nós queremos fazer.\n\n金 KIN é uma obra \nindependente e experimental — e é isso que nós queremos ser, com \nbastante orgulho. O que nós desejamos proporcionar a você, leitor, é uma\n experiência diferente daquelas que você poderia encontrar na prateleira\n de uma livraria ou numa banca de revistas. Pense em \n\t金KIN não como uma história tradicional, mas como uma sequência de poemas haikai, com final aberto para a sua interpretação.\n\n\n\n\n\nO que você vai receber apoiando este projeto?\n\nPrévia do material impresso\n\nTodos os apoiadores a partir de R$30,00 receberão uma cópia impressa da HQ 金 KIN, com frete incluso para todo o Brasil.\n\n- Formato 19x28cm- Aproximadamente 80 páginas- Miolo em PB (preto e branco)- Capa colorida cartonada com orelhas\n\nAlém disso, todos os apoiadores terão seus nomes incluídos numa dedicatória especial exclusiva para a primeira edição.\n\nAVISO: 金KIN contém violência gráfica, sugestão de nudez e linguagem inapropriada para públicos sensíveis.\n\n\n\n\n\nAo contribuir para a viabilização deste projeto, você poderá escolher dentre diversos pacotes de recompensas\naquele que for mais adequado às suas\nexpectativas (ou, é claro, aquele que melhor couber no seu bolso). Disponibilizamos pacotes que contêm desde marca-páginas até originais.\n\n\n\nObs.: Compras feitas a partir de outros países além do Brasil podem estar sujeitas à cobrança de frete.\n\n\nOrçamento\n\nEsta campanha de crowdfunding cobrirá os custos de impressão, todo o processo de produção e o envio das recompensas, além da taxa de 13% cobrada pela plataforma Catarse de todos os projetos financiados.\n\n\n\n\n\n\n\nG. PROFETA (roteiro) é jornalista, mas prefere pensar sobre si mesmo como um contador de histórias — que, nas horas vagas entre uma história e outra, gosta de (um pouquinho de) vodka, (muita) música eletrônica e todos os livros que estejam disponíveis. É o autor original do universo de Melissa em Ellipsia, que conta com uma HQ publicada em 2016 e uma coletânea de contos publicada em 2017, ambas pelo Catarse. É Mestre em Divulgação Científica e Cultural pela Universidade Estadual de Campinas e, somando reportagens, artigos acadêmicos e produção literária, tem publicações no Brasil e no exterior. 金KIN é o seu terceiro  projeto de crowdfunding.\n\nFABIO VIEIRA (arte) é graduado em Artes Visuais e estuda mangá desde os 16 anos. Apaixonado pela Arte e pela Educação, encontrou na Ânima Academia de Arte sua morada, onde atua na coordenação da escola e do Studio MAGENTA. É ilustrador e já participou de exposições no Brasil, na Itália e nos Estados Unidos, além da edição dos quadrinhos O Peso da Água, Lucy in the Sky e A Rainha Pirata, todos viabilizados por financiamento coletivo.\n\nContato: www.facebook.com/Art.FabioVieira\n\nSTUDIO MAGENTA (edição) é uma iniciativa da ÂNIMA ACADEMIA DE ARTE (Escola de Arte de Campinas - SP), que une artistas, professores e alunos para desenvolver trabalhos de ilustrações e quadrinhos, tanto autorais quanto comerciais. Junto do Studio está também a colorista e ilustradora Laís Bicudo, que fez as cores da capa de 金 KIN.\n\nContato: www.facebook.com/studiomagenta.art\nDenunciar este projeto ao Catarse","recAte30":1,"recAte60":3,"recAte90":2,"rec90Mais":3,"apoioAte30":3,"apoioAte60":83,"apoioAte90":8,"apoio90Mais":8,"regiao":"sudeste","url":"https://catarse.me/kin"}