{"titulo":"Koi No Neko","autor":"Jaciara Nisaria dantas","descricao":"Koi No Neko: um mangá yaoi, com romance, drama, humor e investigação policial pra quem gosta de histórias BL","municipio":"Florânia","uf":"RN","situacao":"não financiado","porcentagem":0.04416666666666667,"encerramento":"23/11/2013","ano":"2013","apoiadores":7,"modalidade":"tudo ou nada","valorLevantado":378.28262190995633,"meta":8564.889552678256,"novidades":2,"recompensas":6,"mencaoCcxp":"N","mencaoPolitica":"N","mencaoEconomia":"N","mencaoLgbt":"N","mencaoFeminismo":"N","mencaoQuestoesDeGenero":"N","mencaoReligiao":"N","mencaoHeroi":"N","mencaoHumor":"N","mencaoBiografia":"N","mencaoManga":"S","mencaoZine":"N","apresentacao":"O projeto Será possível Viver um amor proibido? É essa a pergunta respondida em Koi No Neko, novo mangá produzido pela JNMangás.\n\n\n\nOi, nós somos o Everton e Jaciara. Nós nos conhecemos em um chat e de repente estávamos escrevendo um roteiro de um mangá yaoi. \n\nHISTÓRIA\nO mangá conta a história de Natsume Hitsumiya, ou melhor, do Nat, um garoto da secundária que vive suspirando pela sua melhor amiga,Tsuki Ishikawa. Mas tudo muda quando aparece o professor substituto Akira Miyamamoto aparece e Nat sente seu coração bater mais forte (?). Bem quando Tsuki resolve se declarar pra ele também e imagina só a confusão na cabeça do menino. Com a ajuda de Tsuki e de Mari, Nat vai tentar lutar por esse amor platônico, já que Akira tem noiva!  \n\n\n\nTEMA\nKoi No Neko é um mangá yaoi, gênero também conhecido como BL (Boy Lovers), que não é nada mais nada menos que relação homossexual masculina. O mangá também traz yuri (relação homossexual feminina) e ecchi (relação heterossexual). \n\n\n\nEu e o meu parceiro Everton fazemos apenas o roteiro do mangá. temos material suficiente para 6 volumes completos. Mas como o custo de produção, ou seja, de tirar a história do papel, digo, do Google Docs, e transformar isso em desenho, sai caro. Então resolvemos utilizar o Catarse como ferramenta para conseguir fazer nosso primeiro volume, pois pretendemos conseguir lançar os próximos a partir do lucro da venda do primeiro.\n\nO Volume 1, que pretendemos lançar no 1º trimestre de 2014, terá 2 capítulos bem recheados e um extra, divididos em 90 páginas em preto e branco com capa colorida. Como é um mangá, vai seguir o padrão de leitura oriental: de trás pra frente e da direita para a esquerda.\n\n\n\nDepois de lançado, o mangá poderá ser adquirido nas bancas de jornais, e através dos sites da editora HQManiacs e da JN Mangás.\n\nPRODUÇÃO\nO roteiro é enviado para a produtora, que nos entrega a arte gráfica totalmente pronta. Em seguida nós fazemos os balões e enviamos o material pronto para impressão à Editora que vai publicar e distribuir o mangá. A tiragem inicial é de 2 mil unidades, mas pode ser aumentada de acordo com a demanda de vendas. \n\nPrecisamos de R$ 6.000,00, assim divididos: 83% são para pagar a produção do mangá; 13% formam a comissão do Catarse; e os outros 4% são uma ajuda para pagar parte dos custos com a confecção das recompensas.\n\n\n\nTambém é possível contribuir (e bastante) divulgando o link do nosso projeto para os seus amigos e pessoas que você acha que podem se interessar pelo nosso mangá.\n\nRECOMPENSAS\nE quais são as lindas recompensas para quem nos ajudar?\n(Imagens ilustrativas)  \n\n.  \n\n\n\n\n\n\n\n\n\n\n\nDuas informações importantes sobre as recompensas:\n1 - As imagens são só ilustrativas, porque a produção delas (inclusive do próprio mangá) só vai iniciar depois do fim da campanha no Catarse;\n2 - Pelo mesmo motivo, todas as recompensas, com exceção da recompensa da doação a partir de R$ 10,00 só poderão ser enviadas a partir de abril de 2014.\n\n\n\nTodo o nosso processo de produção, inclusive até o de arrecadação no Catarse já estão e continuarão sendo divulgados em nossos site, facebook e twitter, e mantemos contato também através de e-mail. Aqui estão os nossos contados:\n\nFacebook\nTwitter\nE-mail: nisaenene@gmail.com  \n\nMuitíssimo obrigado por ter lido essa coisa enorme até aqui, e obrigadíssimo também pela sua contribuição, seja financeira ou ajudando na divulgação.\n\nBeijão do Nene e cheirão da Nisa ^^ \nOrçamentoO orçamento para projetos anteriores a 24/02/2015 normalmente pode ser encontrado na descrição acima.Denunciar este projeto ao Catarse","recAte30":2,"recAte60":2,"recAte90":2,"rec90Mais":6,"apoioAte30":0,"apoioAte60":0,"apoioAte90":0,"apoio90Mais":0,"regiao":"nordeste","url":"https://catarse.me/koinoneko"}