{"titulo":"Labirinto","autor":"Thiago Souto","descricao":"Em busca do amigo desaparecido, Góreck inicia sua jornada em um labirinto de sonhos e memórias.","municipio":"São Paulo","uf":"SP","situacao":"financiado","porcentagem":1.3889166666666668,"encerramento":"20/05/2017","ano":"2017","apoiadores":350,"modalidade":"tudo ou nada","valorLevantado":36935.83584601964,"meta":26593.269943735264,"novidades":19,"recompensas":13,"mencaoCcxp":"N","mencaoPolitica":"N","mencaoEconomia":"N","mencaoLgbt":"N","mencaoFeminismo":"N","mencaoQuestoesDeGenero":"N","mencaoReligiao":"N","mencaoHeroi":"N","mencaoHumor":"N","mencaoBiografia":"N","mencaoManga":"N","mencaoZine":"N","apresentacao":"O projetoLabirinto conta a história de Nico e Góreck, dois amigos que, quando se encontram, vivem aventuras extraordinárias e desenvolvem uma forte relação de amizade e confiança. Após o desaparecimento de Nico, Góreck parte em busca do amigo. Durante essa jornada faz descobertas sobre a própria existência, sobre o amigo, sobre o mundo onde vivem e sobre as criaturas que o habitam.\n\nA história ambienta-se em um universo de sonhos, regido pelas experiências e emoções dos personagens. Temas como projeções psicológicas e a relações entre fantasia e realidade permeiam todo roteiro.\n\n\n\n\n\n\n\n\n\n\n\nO livro terá 208 páginas, sendo 200 de história, em formato será 19x29 cm, capa colorida em papel Duo Design 250g e miolo colorido em papel offset 120g.\n\n\n\n\n\nMeta é válida apenas para os apoiadodes que adquirirem o livro impresso \n(não vale para os que escolheram a opção apenas com o PDF por conta dos \ncustos de envio).\n\nPrint em A2 impresso em papel offset 180g\n\n\n\n\n\nO roteiro e os desenhos serão produzidos por mim, Thiago Souto.Sou ilustrador, designer gráfico e quadrinista.Tenho 3 trabalhos publicados: Supernova (independente), Mikrokosmos (independente) e Time Lapse (Ugra Press). em 2015 fui indicado para votação final ao troféu HQ Mix, na categoria Novo Talento Desenhista.\n\nO Catarse é uma forma de financiamento que possibilita uma proximidade muito grande entre autor e leitor, além de não ter a influência de intermediários durante a produção do livro.\n\nVocê também poderá comprar o livro com um preço menor que o de capa e adquirir recompensas produzidas exclusivamente para a campanha.\n\n\n\nCampanhas de financiamento coletivo são oportunidades perfeitas para adquirir itens exclusivos com valores super bacanas.\n\nPara a campanha de Labirinto estão disponíveis:\n\n• originais da histórias• ilustrações originais em PB em formato A4 e A5• prints coloridos em formato 30x45• prints em formato A4• livro Mikrokosmos• gibi Time Lapse\n\n\nMikrokosmos e Time Lapse\n\n\n\n\nOriginais\n\n\n\n\nPrints\n\n\n\nA finalização do projeto está prevista entre Setembro e Outubro de 2017, sendo que os envios deverão ser iniciados pouco tempo depois desse período.Eles também poderão ser retirados com o autor no FIQ ou na CCXP.\n\nAs previsões de entrega variam com a modalidade de recompensa e estão descritas abaixo de cada uma.\nOrçamentoDenunciar este projeto ao Catarse","recAte30":2,"recAte60":0,"recAte90":4,"rec90Mais":20,"apoioAte30":22,"apoioAte60":0,"apoioAte90":168,"apoio90Mais":161,"regiao":"sudeste","url":"https://catarse.me/labirinto_hq"}