{"titulo":"LAÇOS - A história de muitos","autor":"Eu sou infinito - Sandro Manesco Jr","descricao":"Um quadrinho que nos faz rever o quão fortes realmente são os laços que temos com quem mais amamos.","municipio":"São Sebastião da Amoreira","uf":"PR","situacao":"financiado","porcentagem":0.25793650793650796,"encerramento":"01/06/2019","ano":"2019","apoiadores":24,"modalidade":"flex","valorLevantado":1666.8275254133644,"meta":6462.162098525659,"novidades":4,"recompensas":6,"mencaoCcxp":"N","mencaoPolitica":"N","mencaoEconomia":"N","mencaoLgbt":"S","mencaoFeminismo":"N","mencaoQuestoesDeGenero":"N","mencaoReligiao":"N","mencaoHeroi":"N","mencaoHumor":"N","mencaoBiografia":"N","mencaoManga":"N","mencaoZine":"N","apresentacao":"O projeto Acompanhe a vida de André, um rapaz comum, que sofreu no passado por ser LGBT+ e que, agora, luta contra os transtornos psicológicos causados por esse trauma. A obra retrata a realidade de muitos jovens na atualidade que passam ou passaram por casos de violência física e psicológica por razões de Lgbtfobia em suas próprias “famílias”, uma dura realidade do conservadorismo brasileiro a ser problematizada e discutida amplamente por todos nós.\n\nAbordo na historia a construção de laços entre pessoas nos mais diversos tipos de relações sociais, levando a cabo a dúvida que ronda nas mentes de todos nós quanto à legitimidade das relações que mantemos com os outros. De nada adianta fazer de conta que somos amados.\n\nLonge de ser um típico quadrinho apenas fofo e amigável de romance gay (diz-se “Boys Love”) incoerente com a realidade de uma grande parcela da comunidade LGBT+, o quadrinho desmascara a outra face dessa moeda mostrando o quão violento o mundo pode ser com aqueles que não fazem parte do padrão empurrado por nossos pais, padres e chefes goela abaixo desde o nosso primeiro suspiro nesse mundo.\n\nOs laços que André teve com sua família sanguínea eram reais? É possível ter novos laços depois de uma reviravolta tão radical em sua vida? Qual será o rumo de um coração castigado apenas por querer amar.\n\n\n\n\n\nA obra original é disponibilizada para leitura gratuita na internet visando conseguir alcançar os mais diversos grupos de pessoas. Você pode dar uma olhada nela no link abaixo, se gostar da mesma pode vir aqui no projeto e apoiar para transformar ela em um quadrinho impresso: https://tapas.io/episode/937528\n\n\n\nSou um artista independente que iniciou o trabalho na área em 2017. Sempre com muitos sonhos amarrotando a cabeça decidi pôr os mais importantes em prática. Foi assim que iniciei meus estudos em um curso de licenciatura e, mais tarde, o meu trabalho como ilustrador e quadrinista independente.   Minha primeira obra a ser lançada online, “Laços”, me ensinou muito sobre como é viver sendo um artista no Brasil, vendo várias portas se fechando na minha cara. Eu sonho em fazer algo realmente grande com minha arte, trazer reflexões sociais e discutir amplamente com as temáticas que abordo, entre elas, principalmente, questões relacionadas à representatividade e ao público LGBT+. \n\n\n\nO primeiro volume terá como características:\n\n- 110 páginas coloridas\n\n- miolo em papel offset 90g\n\n- impressão a laser\n\n- formato 14.5 cm x 20,5 cm;\n\n- conteúdo exclusivo: conceptarts (artes conceituais) e evolução de personagens, galeria de ilustração de convidados, entre outros.\n\n\n\n\n\n\n\nPara aqueles que não o conhecem é uma plataforma de financiamento coletivo onde artistas podem buscar a realização de determinados projetos com e para o seu público. É como realizar uma pré-compra de um quadrinho ajudando com os custos de produção do mesmo e ainda pode receber outras recompensas do autor. Para acessar você pode criar uma conta ou simplesmente entrar com o seu Facebook, escolher entre vários tipos de pagamento e finalizar como qualquer compra pela internet. Nossa campanha adota o estilo “Flex”, sendo uma campanha flexível onde os apoiadores receberão o seu volume impresso e recompensas mesmo se a meta não for atingida. Mas, vamos com força para conseguir cumprir nossa meta. Espero a colaboração de todos vocês.\nOrçamento\nDenunciar este projeto ao Catarse","recAte30":2,"recAte60":6,"recAte90":2,"rec90Mais":2,"apoioAte30":1,"apoioAte60":14,"apoioAte90":2,"apoio90Mais":7,"regiao":"sul","url":"https://catarse.me/lacos_quadrinho"}