{"titulo":"Lâmina Selvagem","autor":"Adriano Ferreira da Silva","descricao":"Lá fora acham que o Brasil é um país selvagem, eles estão corretos. Seja um herói de verdade.","municipio":"São Paulo","uf":"SP","situacao":"financiado","porcentagem":0.3438333333333334,"encerramento":"15/11/2018","ano":"2018","apoiadores":109,"modalidade":"flex","valorLevantado":10823.85988299627,"meta":31479.96088123006,"novidades":8,"recompensas":7,"mencaoCcxp":"N","mencaoPolitica":"S","mencaoEconomia":"N","mencaoLgbt":"N","mencaoFeminismo":"N","mencaoQuestoesDeGenero":"N","mencaoReligiao":"N","mencaoHeroi":"N","mencaoHumor":"N","mencaoBiografia":"N","mencaoManga":"N","mencaoZine":"N","apresentacao":"O projeto Lâmina Selvagem por Adriano Silva\n\n\n\n\n\nLá fora acham que o Brasil é uma país selvagem, eles estão corretos.\n\nA HQ mostra que na realidade a chacina da Candelária ocorreu para encobrir outro crime. Na trama, uma empresa de alta tecnologia desenvolve o Protótipo Biomecânico em Humanos (P.B.H.), e de forma criminosa utiliza cobaias humanas para seus experimentos. Como se não bastasse isso, o Estado é administrado por um governo corrupto que utiliza contratos com contrapartidas em forma de propina! Em meio a todos esses problemas de criminalidade e corrupção,  surge o Esquadrão Selvagem, criados com o objetivo de proteger as ruas do Rio de Janeiro.\n\nUma empresa rival rouba e aperfeiçoa o projeto, surgindo assim um ciborgue assassino, unindo-se a facções criminosas, ele caça os sodados do Esquadrão Selvagem e os massacra.\n\nUm sobrevivente do Esquadrão descobre a verdade sobre seu passado e sai em busca de vingança, tanto contra a empresa que os sequestrou quanto do ciborgue que chacinou seus colegas.\n\nLâmina Selvagem volume 1 terá três capítulos em 80 páginas de pura aventura, impressa em papel couchê 90 g, capa envernizada.\n\n\n\nA arte de capa ficou a cargo de José Luis, ( DC Comics, Dark Horse Comics, Valiant Entertainment, Dynamite Entertainment, Top Cow Productions, Zenescope Entertainment, Big Dog Ink), cuja arte já está em produção.\n\nPinup especial do José Luís:\n\n\n\n\n\nCom roteiro e argumentos de Adriano Silva ( Lâmina Selvagem, Cidade Maravilhosa / Gênese Selvagem / Desfecho Selvagem).\n\n\n\nA Arte da HQ fica por conta de Ricardo Jaime (SIilverWolf, O Sombra, Batman, Bicho Mix, Barbarella, entre outros).\n\n \n\n\n\n\n\n\n\nAs cores são de Mike Stefan (Games Cards Alien, Games Cards Captain América, Evil Ernie V2 #1,2,3,4,5,6, Fly: The Fall #1, Wonderland #18, Grimm fairy tales #93, Grimm Unleashed #2,#6, Grimm Fairy Tales Wounded Warriors Special #1, Grimm Universe #1, Irresistible #3, Grimm Fairy Tales Animated One Shot)\n\nTeremos ainda pinups...\n\n\n\n...e prints especiais:\n\n\n\n\n\n Esse projeto visa a impressão e entrega das edições físicas da HQ em todo território nacional, onde parte da arrecadação será destinada para a Fundação Alice Figueira de apoio ao IMIP em Recife - PE, para custear o tratamento de crianças com câncer.*\n\n\n\nEm alguns pacotes estaremos disponibilizando opções com camisas oficiais do Lâmina Selvagem, abaixo os modelos disponíveis, no ato da compra é só informar o modelo e tamanho que vocês receberão no conforto de suas casas.\n\n\nFavor considerar os modelos de um a cinco, respectivamente, conforme disposto na imagem.\n\n\n\n\nVocês podem conhecer mais sobre o Lâmina Selvagem em nossa página no Facebook e instagram, lá estará disponível, galeria dos personagens, estudos, esculturas e a sinopse desenhada dos três primeiros capítulos que irão compor esse primeiro volume.\n\n* \n\nFundada em 25 de setembro de 1987, pelo Professor Fernando Figueira, a Fundação Alice Figueira de Apoio ao IMIP é uma entidade de direito privado e sem fins lucrativos que tem a missão de captar recursos financeiros, materiais e humanos, junto à sociedade, para colaborar com o desenvolvimento do IMIP, um Hospital de Ensino, Pesquisa, Extensão e Assistência Médico-Social, centro de referência no Brasil e no mundo.\n\nSão diversas as campanhas, projetos e ações criadas e desenvolvidas pela FAF ao longo desses anos para que o IMIP alcance seus propósitos sociais e científicos. Várias delas já bem conhecidos pela população. Agora, é a sua vez de fazer parte dessa família e construir uma nova história junto com a gente. Doe esperança, seja FAF.\n\nDurante o ano inteiro, funcionam no pátio interno do Complexo Hospitalar, três bazares. São vendidos vários produtos, como eletrodomésticos, brinquedos, roupas e diversos outros itens, novos e usados, em perfeito estado de conservação. Temos também o Bazar dos Importados, onde vendemos produtos recebidos da Receita Federal. Estes produtos são comercializados a toda clientela do IMIP, acompanhantes, funcionários, visitantes e o público em geral, por um preço bastante acessível.\n\nhttp://www.fundacaoalicefigueira.org.br\nOrçamento\n\n* Ao final da campanha será prestada contas do efetivo repasse a Fundação Alice Figueira de apoio ao IMIP.\nDenunciar este projeto ao Catarse","recAte30":0,"recAte60":2,"recAte90":1,"rec90Mais":3,"apoioAte30":0,"apoioAte60":140,"apoioAte90":3,"apoio90Mais":14,"regiao":"sudeste","url":"https://catarse.me/lamina_selvagem_7dd0"}