{"titulo":"Légume do lado avesso","autor":"Michel Ramalho","descricao":"Qual a medida certa de seguir os velhos ideais, ainda que em algum ponto eles tenham mudado?","municipio":"Jundiaí","uf":"SP","situacao":"financiado","porcentagem":2.693,"encerramento":"05/10/2018","ano":"2018","apoiadores":403,"modalidade":"flex","valorLevantado":19895.68467141675,"meta":7387.925982702098,"novidades":28,"recompensas":15,"mencaoCcxp":"N","mencaoPolitica":"N","mencaoEconomia":"N","mencaoLgbt":"N","mencaoFeminismo":"N","mencaoQuestoesDeGenero":"N","mencaoReligiao":"N","mencaoHeroi":"N","mencaoHumor":"N","mencaoBiografia":"N","mencaoManga":"N","mencaoZine":"S","apresentacao":"O projetoAntes de tudo, fica ligado que todos os apoiadores a partir de R$ 25 receberão, além da recompensa escolhida, um postal, um poster A4 e o lindo Zine Já vi de tudo! Todos os pacotes vão mega recheados! Eita lindeza! \\o/\n\n\n\n\n\n\n\nE aí, galera! Tudo certinho? :D\n\n Vai Michel! Conta logo! Já passou da hora de falar sobre esse tal volume 2, né?\n\nVamos lá!\n\nNo ano passado eu tive a imensa felicidade de publicar Légume e o tempo, o primeiro volume desta série, através da ajuda de vocês aqui pelo Catarse mesmo, e agora venho todo empolgado para trazer a continuação dessa aventura. A ideia do projeto surgiu durante um retiro de meditação Vipassana, do qual participei no início do ano passado. A principal base do projeto é o conceito de desapego e a forma como lidamos com tudo que entra e sai das nossas vidas. Encarar essas idas e vindas vai muito além da aceitação, já que enfrentar todos os altos e baixos da vida é sempre um desafio, mas também pode ser muito interessante! A aceitação do projeto foi maravilhosa e eu não poderia estar mais grato por tanto carinho que o Légume recebeu de todos vocês.\n\nO projeto foi tão bem recebido que acabou por ganhar uma edição lindona e em tamanho físico maior publicado pela editora Estrela Cultural e lançado na Bienal do Livro de SP desse ano! Sim! Nosso pequeno mensageiro vai poder chegar a muito mais lares agora!\n\n\n\nAlém de poder chegar cheio de amor até vocês através aqui do catarse e dos maravilhosos eventos em que pude conversar com cada um, Légume e o tempo também ganhou as prateleiras de todo o país podendo alcançar ainda mais coraçõezinhos!\n\nE agora, esta série que contará com 3 livros, ganha seu segundo volume onde conversaremos um pouquinho a respeito dos erros que cometemos, o quanto às vezes é tão difícil de reconhecê-los e todas as coisinhas e pensamentos que tantas vezes nos impedem de fazer o que precisamos ou queremos.\n\n\n\n\n\nO segundo volume da série terá o mesmo formato de 15x15cm, tendo 80 páginas coloridas em papel colché fosco 90g/m² e a capa em papel triplex 250g/m². A nova história que agora será um pouco maior que a primeira, contará com quase 70 páginas e se apresenta com o nome de Légume do lado avesso.\n\n\n\n\n\nSó ouvi \"papel, papel, gramas, páginas...\", mas o que eu quero saber mesmo é a história! Do que se trata Légume do lado avesso?\n\nEu amo o fato do projeto estar sendo construído por várias pessoas! Entre conversas, produções e apoios, o Légume segue seu caminho com a força de muita gente maravilhosa e, é com imensa felicidade que eu conto que quem assina a introdução do livro é o cantor Criolo. E já fica aqui meu agradecimento a ele, ao Tino Monetti e a toda a equipe da CODEX UQBAR e Oloko Records.\n\n\n\n“Numa sociedade cada vez mais sem tempo, esse mensageiro de roupa azul e lua branca, lembra e dá a refletir sobre a importância do ouvir, que se faz ato de amor em acolhimento. Tanto se aprende, tanto compreendemos de nós no outro, ao se entender que a importância de ouvir é fundamental”. \n\nNessa nova jornada, o pequeno mensageiro encontra em seu caminho o Bobo, um velho que lhe oferece ajuda em sua busca pelo que possa preencher seu vazio e lhe apresenta a misteriosa cidade de Cavalo. Acompanhado da doce Clara, sempre acolhedora e muito racional, e dos gêmeos Plínio e Oto que vivem brigando, Légume vai se deparar com o dilema sobre qual caminho tomar, o porquê de seguir adiante e principalmente, até que ponto ele é desapegado sem se apegar a própria ideia do desapego. Qual a medida certa de seguir os velhos ideais, ainda que em algum ponto eles tenham mudado, sem se enforcar na corda da liberdade? É sobre isso que conversaremos um pouquinho em Légume do lado avesso que será lançado na Comic Con Experience 2018.\n\n\n\n\n\n\n\n\n\n\n\n\n\nE aproveita também para dar uma espiada no trailer que saiu antes da campanha entrar no ar! <3\n\n\n\n\n\nE presente? Vai ter presente? *-* Conta tudo!\n\nClaro que ajudar é super legal, mas vamos falar um pouco sobre as lindezas que vocês vão levar pra casa! \\o/\n\nAs recompensas variam de acordo com o valor de cada apoio, mas preparei muitas coisas legais, como marca-páginas, postais, prints, HQs, almofadas e umas fofurinhas mega especiais com parceiros incríveis!\n\nDessa vez contaremos também com um pequeno Diário de viagens e sonhos exclusivo, no tamanho A5 com 60 páginas internas recheadas de mimos e uma capa lindona! Tudo produzido em parceria com a maravilhosa Jambo, que também fez o lettering maravilhoso dessa capa!\n\n\n\nE teremos também uma replica fantástica da bolsa do nosso pequeno mensageiro, feita totalmente a mão pelo Coelho Jujuba! A bolsa terá seus 7,5x8x2,5cm (sem contar a alça) com fecho de velcro para que possa ser realmente usada! E como pode ser usada, dentro dela enviarei um presentinho surpresa lindo para cada um dos apoiadores que decidirem levá-la!\n\n\n\nE para fechar, dessa vez teremos também como recompensa um Workshop de Pintura Digital, baseado no estilo de arte de Légume, ministrado por mim! O workshop terá duração de 4 horas e será feito via hangout (ou outra plataforma que ainda estou decidindo e testando). Ao terminar a campanha, conversarei com todos os apoiadores que adquiriram o curso para combinarmos um dia e um horário que fique legal para todos para que possamos realizar o workshop!\n\n\n\nE como a campanha é flex, atingindo ou não a meta, todos os apoiadores receberão suas recompensas! <3\n\n- Nome nos agradecimentos\n\n- PDF do Livro por email\n\n- Livro \"Légume do lado avesso\" impresso e autografado\n\n- Livro \"Légume e o tempo\" impresso e autografado\n\n- Marca-páginas\n\n- Postal\n\n- Poster A4\n\n- Almofada de Pelúcia (20x20cm)\n\n- HQ \"De noite amanheço\" (2015)\n\n- HQ \"I wanna be Dino\" (2016)\n\n- HQ \"Dois\" (2016)\n\n- Diário de Viagens e Sonhos\n\n- Bolsa Légume\n\n- Aquarela Original A4\n\n- Workshop de Pintura Digital\n\nE se eu quiser melhorar meu pacotinho de recompensas com mais alguma coisa além do que tem na opção que eu escolhi? Como faz?\n\nAh, aí tá fácil! Me manda uma mensagem aqui falando o que você gostaria de adicionar na sua recompensa, para que possamos ver o que é possível fazer! Mas tem como sim! A gente acertando o que será adicionado, você pode apenas adicionar um valor na hora de fazer sua contribuição e eu deixo tudo bem anotadinho aqui para que chegue tudo lindamente pra você!\n\nMe grite no email:  michelramalho@live.com\n\n\n\n\n\nSe liga no poster A4 que vai ser recompensa! :D\n\n\n\n\n\n\n\n\n\nE não é que batemos a meta? *-* Olha que felicidade!!!\n\nJá que conseguimos chegar na primeira meta estendida, todos os apoiadores de R$ 25,00 para cima receberão junto com o livro, mais um postal lindo e todo cheio de amor do Légume!\n\n\n\nE batemos a meta de 11k! Eitaaa que alegrita!!! Então, todos os apoiadores a partir de R$25,00 irão receber também esse poster A4!  Foi usado aquarela, guache, giz pastel seco, lápis de cor e acabamento digital para essa arte. Se liga nessa belezinha! ♥\n\n\n\nE batemos a meta de 15k! Vocês são incríveis, galera! Agora todos os apoiadores a partir de R$ 25,00 receberão também o Zine Já vi de tudo, que é um projeto novinho em folha que já está em produção, e que agora vai ganhar sua primeira versão física! Já vi de tudo mostra momentos do cotidiano de um pequeno astronauta e sua relação com os recortes do dia a dia e os devaneios da solidão. O zine terá 8 páginas coloridas e vai recheado de conteúdo novo! Se quiser ver algumas artes do projeto, dá uma olhadinha lá no insta dele! (@javidetudo)\n\n\n\nE vale lembrar que em todas as recompensas, os valores já estão com o\n\nFRETE INCLUSO!!!!\n\n\n\nTu quer que eu tenha outro treco, né? Desse jeito, eu vou acabar pegando tudo DE NOVO! *o*\n\nHahaha! Eu adoro fazer um suspense e um drama, mas acima de tudo eu adoro quando tudo isso envolve muito amor! Então, desde já, muito obrigado a todos que seguem abraçando o projeto! <3 E bora ajudar o Légume em mais essa jornada! Obrigado a todos! E não esqueça de compartilhar com todo mundo! \\o/\n\nAbração!\n\nMichel =)\nOrçamento\n\n\n\n\n\n\n\nMichel Ramalho é ilustrador e quadrinista e começou sua carreira fazendo ilustrações didáticas, seguindo os anos atuando com trabalhos para revistas como Recreio, Picolé (Coquetel), fez diversos trabalhos para literatura adulta, juvenil e infantil e atua também no mercado publicitário fazendo ilustrações para clientes como Warner Music, Claro, Fiat, WSL (World Surf League), Land Rover, Livraria Cultura, Embratur, entre outros. Trabalhou como cenarista para o Studio Birdo, e também participou de projetos ao lado do Studio Ovelha Negra e outros. Como quadrinista já fez trabalhos de cor base em Edgar (Gustavo Borges), cor para capa de Horizonte de eventos (Ricardo Faganholo), participou como desenhista na HQ Samurai (Mylle Silva), Beltranos e Beltranas (Pedro Hutsch Balboni), foi colorista de Até o fim (com roteiro de Eric Peleias e arte de Gustavo Borges), e de autoria própria publicou De noite amanheço (2015), I wanna be Dino (2016), Dois (2016) e  Légume e o tempo, o primeiro volume dessa ventura financiado aqui no Catarse e lançado na CCXP do ano passado.\n\n\nDenunciar este projeto ao Catarse","recAte30":2,"recAte60":4,"recAte90":4,"rec90Mais":5,"apoioAte30":181,"apoioAte60":150,"apoioAte90":35,"apoio90Mais":43,"regiao":"sudeste","url":"https://catarse.me/legume2"}