{"titulo":"Livro de HQ LENDAS DO AVESSO ","autor":"Henrique Antonio Kipper","descricao":"As HQs de “Lendas do Avesso” abordam a desumanização na cidade industrial e consumista. ","municipio":"Guarulhos","uf":"SP","situacao":"não financiado","porcentagem":0.08291666666666667,"encerramento":"22/01/2014","ano":"2014","apoiadores":23,"modalidade":"tudo ou nada","valorLevantado":1401.7810720690766,"meta":16905.90237671248,"novidades":2,"recompensas":7,"mencaoCcxp":"N","mencaoPolitica":"S","mencaoEconomia":"N","mencaoLgbt":"N","mencaoFeminismo":"N","mencaoQuestoesDeGenero":"N","mencaoReligiao":"N","mencaoHeroi":"N","mencaoHumor":"S","mencaoBiografia":"N","mencaoManga":"N","mencaoZine":"N","apresentacao":"O projetoO livro trará 5 HQs: 2 HQs totalmente inéditas e mais 3 HQs publicadas há mais de 10 anos atrás na premiadíssima publicação mix de HQ “FRONT”. Os enredos abordam de forma diversa a questão da desumanização na cidade industrial ou consumista, às vezes com humor, outras lírica ou tragicamente.  \n\nFORMATO 18x24  cm\nCapa: 4x4 cores, Tinta Escala em Triplex Du Design 250g. \nMiolo: 64 págs, P&B, Tinta Escala em Couche Fosco 145g.\nQUANTIDADE* (inicial) : 500 exemplares\n\n*se o valor buscado for ultrapassado, será usado no aumento da tiragem e recompensas necessárias para contemplar os apoiadores extras.  \n\nAs recompensas incluirão principalmente os livros impressos e autografados, mas também pôsteres/impressões tamanho A2, originais do projeto autografados e caricaturas/retratos expressionistas dos apoiadores.\n\n\n\nCheque os enredos:\n\n(INÉDITA!): - A TEOLOGIA SECRETA DE SAMUEL KORPERVSCKY   a morte súbita do Papa João Paulo I em 1978- após apenas 33 dias de papado- destruiu a última chance do Bispo Samuel Korpervsky ter suas descobertas sobre o que realmente acontece após a morte reconhecidas. Pior, a única cópia de sua pesquisa se perdeu na confusão. Mas nesta HQ ficaremos finalmente sabendo a trágica e patética verdade.\n\n(INÉDITA!): - A CIDADE MUDA: em um futuro muito distante Daniel realiza seu sonho de ir para a cidade grande, mas chegando lá percebe que tudo funciona perfeitamente mas nenhum ser humano é visto. Com o passar do tempo, Daniel percebe horrorizado que partes de seu corpo começam a sumir...\n\n- MARSUPIAL- um padre acolhe o bebê deixado a sua porta, mas imediatamente percebe que a criança tem um marsúpio...e dele, em certas situações, emergem moedas de ouro. A criança cresce com essa terrível maldição, até o dia em que um show místico em um clube que não existe revela a chave de seu enigma. \n\n\n\n\n*- LAURA: REPÚBLICA DE ESTUDANTES- *Laura vai deixando de ser uma adolescente submissa e objeto sexual e se torna uma mulher dona de seu destino.  Roteiro de Georgiana Calimeris. \n\n\n\n\n- DEMOCRACITY- uma alegoria surrealista sobre democracia em quadrinhos. \n\n\n\nPara conhecer mais trabalhos do autor:\nhttp://www.kipperilustra.com.br/\n\nQuer SUA CARICATURA OU RETRATO expressionista (como esse do Zé do Caixão abaixo) pintados por mim e impressos em tamanho A3 (aproximadamente 30 × 40 cm) e autografado? E ainda ganhar 2 livros e mais dois cartazes autografados? Uma das opções de apoio meu livro de Quadrinhos “Lendas do Avesso” no Catarse dá essas recompensas! Mas aproveite porque somente 20 pessoas poderão ter esse pacote completo: basta procurar a opção “EXPRESSIONISMO” na coluna da direita e clique nela. (há outras opções legais além dessa, dê uma olhada!)\n\n\n\nComo serão usados os recursos aproximadamente? (o tamanho definitivo das fatias da pizza vão depender da quantidade e tipo recompensas escolhidas por vocês!)\n\n\nOrçamentoO orçamento para projetos anteriores a 24/02/2015 normalmente pode ser encontrado na descrição acima.Denunciar este projeto ao Catarse","recAte30":2,"recAte60":2,"recAte90":2,"rec90Mais":8,"apoioAte30":0,"apoioAte60":0,"apoioAte90":0,"apoio90Mais":0,"regiao":"sudeste","url":"https://catarse.me/lendasdoavesso"}