{"titulo":"LENDAS | Chiaroscuro Studios Yearbook 2018","autor":"Ivan Costa - Chiaroscuro Studios","descricao":"50 personagens do folclore no traço de grandes quadrinistas brasileiros da atualidade.","municipio":"São Paulo","uf":"SP","situacao":"financiado","porcentagem":3.55404,"encerramento":"05/11/2018","ano":"2018","apoiadores":674,"modalidade":"flex","valorLevantado":93234.20014193907,"meta":26233.300734358385,"novidades":13,"recompensas":26,"mencaoCcxp":"S","mencaoPolitica":"N","mencaoEconomia":"N","mencaoLgbt":"N","mencaoFeminismo":"N","mencaoQuestoesDeGenero":"N","mencaoReligiao":"N","mencaoHeroi":"S","mencaoHumor":"N","mencaoBiografia":"N","mencaoManga":"N","mencaoZine":"N","apresentacao":"O projeto LIVRO JÁ À VENDA NA AMAZON!Clique aqui para acessar\n\n\n\n\n\nCapa por Ivan Reis e Marcelo Maiolo\n\nSuas histórias são contadas desde muito tempo à luz de fogueiras, em meio a matas fechadas, e ao pé da cama, antes de dormir, para alertar e assustar as crianças sobre os perigos do mundo lá fora. Contos dos primeiros moradores do Brasil, que tinham uma relação íntima com as matas e seus habitantes, ou que chegaram a estas terras de navio, na memória de tantos imigrantes que aqui desembarcaram. Alguns antigas como o tempo, outros que misturam elementos antigos e modernos. Alguns deles benfazejos, outros aterrorizantes e mortais. Fantásticos, todos eles, que há séculos habitam nosso imaginário e integram a história e a cultura do país.\n\n\n\n\n\n é um livro que traz50 dos principais personagens do folclore brasileiro,no traço degrandes quadrinistas do país na atualidade.\n\nAcostumados a emprestar seu talento para contar as histórias dos grandes heróis das hqs, os artistas da Chiaroscuro Studios - a maior empresa de agenciamento de quadrinistas do mundo - se voltam agora para dar forma e cor às maiores lendas de nosso folclore.\n\nLENDAS um livro de arte em capa dura que reúne também umamplo trabalho de pesquisa sobre cada lenda,servindo como material de consulta sobre o temapara crianças, estudantes e para interessado em cultura e folclore.\n\n\n\n\n\n\n\nO livro terá ao todo 120 páginas, em capa dura e impressão em couchê fosco 150g, no tamanho de 21 cm x 31 cm, com o mesmo formato, tamanho e acabamento dos Yearbooks 2016 e 2017. O livro será bilíngue, com textos em Português e Inglês.\n\n\n\nAlém de trazer ilustrações inéditas de cada uma das 50 principais personagens do folclore brasileiro, o livro LENDAS também traz informações detalhadas sobre a origem e características de cada uma dessas criaturas, reunidas a partir de extenso trabalho de pesquisa em publicações sobre folclore e cultura popular:\n\n\n\nÉ um livro para ler, guardar, presentear e para colecionar os autógrafos dos artistas!\n\n\n\n\n\n\n\nA Chiaroscuro Studios é uma das maiores empresas de agenciamento de quadrinistas do mundo, responsável pelo gerenciamento de carreira de artistas do Brasil e do exterior.\n\nTalvez você não saiba, mas muitas das histórias em quadrinhos recentes do Superman, Liga da Justiça, Aquaman, X-Men, Capitão América, Batman e de muitos outros ícones das hqs lidas nos EUA e no mundo todo, foram desenhadas, arte-finalizadas ou coloridas no Brasil por artistas da Chiaroscuro Studios!\n\nJuntos, os artistas que representamos produzem mais de 30 revistas em quadrinhos por mês e mais de 7 mil páginas por ano, publicadas por grandes editoras, como DC Comics, Marvel Comics, Image Comics, AfterShock Comics, Dark Horse, BOOM! Studios e Titan Comics entre outras, além de artes conceituais, campanhas publicitárias, design de colecionáveis e para produtos licenciados, além de vários projetos para empresas do mundo todo. Conheça os 59 artistas representados pela Chiaroscuro Studios:\n\nAdriana Melo  Adriano Augusto  Adriano Di Benedetto  Alex ShibaoAlisson Borges  Allan Jeff  Andrei Bressan  Breno Tamura  Bruno OliveiraCris Bolson  Cris Peter  Daniel HDR  Daniel Maia  Danilo Beyruth  Dijjo LimaDiogenes Neves  Eber Ferreira  Eddy Barrows  Eduardo PansicaFelipe Watanabe  Geraldo Borges  Gustavo Duarte  Ig Guara  Ivan ReisJoe Prado  Jonas Trindade  José Luis  Julio Brilha  Julio FerreiraLeonardo Romero  Lucas Werneck  Marcelo Costa  Marcelo Di ChiaraMarcelo Maiolo  Marcio Fiorito  Marcio Hum  Marcio Menyz  Marcio TakaraMauro Fodra Natália Marques  Nuno Plati  Oclair Albert  Oren Junior  Paulo SiqueiraPéricles Júnior  RB Silva  Ricardo Jaime  Robson Rocha  Rod SanRodney Buchemi  Rodrigo Spiga  Rogê Antônio  Ronan Cliquet  Ruy JoséThony Silas  Wesllei Manoel  Wilton Santos  Yildiray Çinar  Zé Carlos\n\nCriada por Ivan Freitas da Costa (criador do projeto Ícones dos Quadrinhos) e Joe Prado, a Chiaroscuro Studios também é co-criadora da CCXP Comic Con Experience, a maior comic con do mundo, que em 2017 registrou 227 mil visitantes, e da GameXP, evento realizado no Rio de Janeiro em parceria com o Rock in Rio.\n\nEste é o nosso terceiro Yearbook, criado para apresentar trabalhos inéditos dos artistas do estúdio seguindo um tema único. As edições anteriores, em 2016 e 2017, também contaram com pré-venda pelo Catarse e figuram entre os projetos com maior arrecadação na categoria Quadrinhos da plataforma.\n\n\n\n\n\n\n\nVocê pode garantir seu exemplar do álbum impresso e em capa dura a partir de R$80 nesta pré-venda pelo Catarse (o mesmo preço do Yearbook 2017!).\n\nConheça todas as recompensas exclusivas desta pré-venda:\n\n\n\n\n\tVersão em PDF em português e em inglês enviada para seu endereço de email\n\n\n\n\n\tVersão impressa em capa dura para retirada na CCXP18 (aproveite para pegar vários autógrafos dos artistas que estarão em nosso estande!)\n\n\n\n\n\tVersão impressa em capa dura enviada pelo correio para qualquer endereço no Brasil e no exterior.\n\n\n\n\n\n\n\tEdição em capa dura 20 autógrafos em lâmina numerada (apenas 100 disponíveis).\n\n\n\nUm desenho feito exclusivamente para você! Esta recompensa é a preferida dos colecionadores de arte original (brasileiros e estrangeiros): edição em capa dura limitada, com 20 autógrafos em lâmina numerada e um desenho original (sketch) com aproximadamente 20cm x 30cm do personagem que você escolher, que vem numa lâmina avulsa (não vem colada no livro) para você emoldurar ou guardar onde quiser. Consulte na lista de recompensas os artistas que estão oferecendo sketches e garanta logo o seu, pois as quantidades são limitadas!\n\nVeja alguns exemplos de desenhos originais (sketches) produzidos como recompensas especiais na pré-venda do Yearbook 2017:\n\n\n\n\n\nVocê dentro do estande da Chiaroscuro Studios na CCXP18!\n\n\n\tCom esta recompensa limitadíssima, você recebe a edição      impressa em capa dura do livro, ingresso (para 1 pessoa) para todos os dias da      CCXP18 (de 6 a 9 de dezembro, incluindo a      exclusiva Spoiler Night) e acesso à área interna do estande      da Chiaroscuro Studios durante todos os dias do evento para      conhecer os artistas do estúdio, para pegar autógrafos (e sketches!)      no seu exemplar do livro e para curtir o evento com a gente!\n\n\n\nVocê dentro do estande da Chiaroscuro Studios na CCXP18! (mas já precisa ter seu ingresso para o evento!)\n\n\n\tCom esta recompensa limitadíssima, você recebe a edição impressa em capa dura do livro e acesso à área interna do estande da Chiaroscuro Studios durante todos os dias do evento para conhecer os artistas do estúdio, para pegar autógrafos (e sketches!) no seu exemplar do livro e para curtir o evento com a gente! Ainda não tem ingresso para os 4 dias da CCXP18? Então a recompensa 6 é ideal para você!\n\n\n\n\n\nIMPORTANTE: Todas as recompensas agora podem ser pagas EM ATÉ 6 VEZES no cartão de crédito.\n\n\n\n\n\nAo divulgar esta pré-venda do livro para seus amigos, você contribui para que a campanha atinja as metas estendidas, que trazem itens exclusivos e sem custo adicional para todos os apoiadores que adquiriram a versão impressa do livro:\n\n\n\nAlcançamos ambas as metas estendidas! Todos que optaram por receber o livro impresso receberão gratuitamente um MARCADOR DE PÁGINAS e o livro virá com uma SOBRECAPA EM COUCHÉ e a versão a lápis da capa criada por Ivan Reis fica na capa dura do livro. São duas capas em uma e a edição fica ainda mais bonita!\n\nObrigados a todos que contribuíram para chegarmos nessas metas estendidas! :)\nOrçamento\n\nProduzir um álbum com esse padrão de qualidade não é barato. Mesmo assim, conseguimos manter o valor final (R$ 80,00) igual ao praticado no Yearbook 2017. Tudo para que o maior número de pessoas possa ter aces.so a esse livro único.\n\nAbaixo, a divisão inicial dos custos:\n\n• Produção (edição, tradução, revisão, projeto gráfico e diagramação) - 25%• Impressão - 50%• Envio - 12%• Catarse - 13%\n\n\n\n\n\nContribua para garantir seu exemplar e compartilhe a notícia com seus amigos que também curtem arte e cultura!\n\nwww.catarse.me/lendas\n\n\n\n\n\nBruxa, por Yildiray Çinar e Adriano Augusto\n\n\n\n\n\n\n\nTo support the project, you just have to follow these steps:\n\n1 - Press the button \"Apoiar esse projeto\" (\"Back this project\").\n\n2 - Set the value of the support and the reward you want. Press the button \"Continuar\" (\"Continue\").\n\n3 - Complete and review data by selecting a country other than Brazil. By doing so you won't need to add a \"CPF\" number and won't need to complete your address (we'll get in touch later to ask this information). So, press the button \"Próximo passo\" (\"Next step\").\n\n4 - Select the method of payment. It is recommended that international support is made through a credit card - Visa, MasterCard, Diners Club or American Express. Press the button \"Efetuar Pagamento\" (\"Send payment\").\n\n5 - You've backed the project. Please remember to share the project on social media!\n\n\n\nAlternatively, watch this video tutorial in English on how to support a project on Catarse:\n\n\n\t\n\t\n\n\"Ok, but how much is it?\"Exchange rate is around USD 1 = R$ 4,00. That means some of the sketched versions are only USD 95! Shipping to all countries is around USD 50 (it's a pretty heavy book and it's well packed). The printed book will be in English and in Portuguese (on the same book).\n\nif you have any question about how to back this project, please contact: campanhas@catarse.me\nDenunciar este projeto ao Catarse","recAte30":1,"recAte60":0,"recAte90":2,"rec90Mais":22,"apoioAte30":69,"apoioAte60":0,"apoioAte90":526,"apoio90Mais":68,"regiao":"sudeste","url":"https://catarse.me/lendas"}