{"titulo":"Uma Noite em LEnfer","autor":"Davi Calil","descricao":"Van Gogh encontra com Paul Gauguin, Gustav Klimt e Toulouse Lautrec no sinistro Cabaret de L´Enfer.","municipio":"Guararema","uf":"SP","situacao":"financiado","porcentagem":2.2336111111111108,"encerramento":"04/11/2018","ano":"2018","apoiadores":574,"modalidade":"tudo ou nada","valorLevantado":42188.394240995156,"meta":18887.97652873804,"novidades":17,"recompensas":15,"mencaoCcxp":"S","mencaoPolitica":"N","mencaoEconomia":"N","mencaoLgbt":"N","mencaoFeminismo":"N","mencaoQuestoesDeGenero":"N","mencaoReligiao":"N","mencaoHeroi":"N","mencaoHumor":"S","mencaoBiografia":"N","mencaoManga":"N","mencaoZine":"N","apresentacao":"O projeto \"Uma Noite em L'Enfer\" é uma graphic novel, escrita e desenhada por Davi Calil, que narra o encontro fictício de 5 pintores do passado, cujo protagonista é o holandes Vincent Van Gogh.\n\nO livro foi publicado originalmente em 2016 (Editora Mino), teve ótimas críticas e esgotou sua tiragem em 2017. A campanha do Catarse tem como objetivo financiar a reimpressão do livro, que desta vez será publicado pelo selo independente Dead Hamster.\n\n\n\n\"Uma Noite em L'Enfer\" foi livremente inspirado na obra \"Noite na Taverna\" do escritor brasileiro Álvares de Azevedo, ícone do movimento romântico de nossas terras.\n\nPossui conteúdo erótico, não é aconselhável para menores de idade.\n\n\n\nTanto o escritor Álvares Azevedo quanto o pintor Vincent Van Gogh viveram no século XIX, e por mais que não houvessem se conhecido, compartilharam o mesmo \"espírito da época\", um dos períodos mais transformadores da história da humanidade.\n\n\n\nO que aconteceria se o pintor Vincent Van Gogh não tivesse cometido suicídio?\n\nEste é o ponto de partida de \"Uma Noite em L'Enfer\". A história narra o encontro fictício entre Vincent Van Gogh, Paul Gauguin, Toulouse Lautrec, Gustav Klimt (e outro personagem que não vou falar quem é) no Cabaret de L'Enfer, em Paris, no século XIX.\n\n\n\nNa história Van Gogh está vivo e vai atrás de Sien, a mulher com quem ele viveu um relacionamento antes da crise que o levou a decepar um pedaço de sua orelha.\n\nEste encontro desencadeia uma série de acontecimentos  que faz com que Van Gogh vá parar no sinistro Cabaret de L'Enfer!\n\n\n\nLá ele encontra os demais artistas, que decidem fazer uma competição onde cada um conta uma história de seu passado evolvendo Sexo, Amor e Morte.\n\nQuem contar a melhor história receberá um prêmio macabro, não vou dizer o que é, só lendo pra saber, rsrs!\n\n\n\nO livro é dividido em 7 capítulos, cada um dedicado a história que um dos pintores irá contar.\n\n\n\nAs histórias misturam dados biográficos dos artistas com ficção.\n\n\n\n\n\n\n\n\n\n\n\n\n\nL'Enfer foi um famoso cabaret no bairro boêmio de Montmartre, em Paris, fundado em 1890, por Antonin Alexander! Era um ambiente satírico, onde os atendentes vestiam vermelho, muitas vezes caracterizados com chifres, fumaça emergia de suas paredes, anões corriam e viravam cambalhotas entre seus clientes. O interior do estabelecimento era forrado de esculturas de pessoas sendo dragadas pelos fogos do inferno.\n\n\n\nA cultura de entretenimento com temática mórbida e sombria era bem popular na Paris da Belle Epoque, no final do séc XIX mas perdeu força na virada do século XX, principalmente depois da primeira guerra mundial.\n\n\n\nO Cabaret de L'Enfer criou a atmosfera perfeita para o encontro entre os pintores que ocorre nesta história.\n\n\n\nMesmo sem ter nenhuma pista a respeito, eu ainda gosto de acreditar que  Van Gogh, Lautrec, Gauguin e Klimt não conseguiriam passar em frente a este estabelecimento sem pelo menos dar uma entradinha pra espiar.\n\n\n\nO Cabaret de L'Enfer foi demolido em 1950 :(\n\n\n\n\n\n\n\n\n\n\n\nAs recompensas desta campanha serão  pacotes com meus outros livros, que já foram publicados pelo selo Dead Hamster.\n\n- NOVIDADES -\n\nVenda de artes originais, todas pintadas em Guache, no papel Fabriano 100% Algodão, tamanho A4. Valor promocional de R$250,00.\n\nORIGINAL #5: Sien - Releitura de Gustav Klimt.\n\n\n\nORIGINAL #4: Sien - Releitura de Toulouse Lautrec.\n\n\n\n\n\nORIGINAL #1, #2, #3: Vendidos\n\n\n\n\n\n01 - LIVRO: Kung Fu Ganja, 196 páginas, papel couché, verniz na capa, lombada quadrada.\n\nEste projeto teve início como uma séire de webcomic, ganhou a versão impressa de seu primeiro volume impresso em 2017, através de uma campanha do Catarse.\n\nlink para webcomic: www.kungfuganja.com\n\n\n\n\n\n\n\n02 - LIVRO: Surubotron, quadrinho mudo de humor, 34 páginas, papel couché, verniz na capa, lombada quadrada.\n\nConteúdo pornográfico, não é indicado a menores de idade.\n\n\n\n\n\n03 - LIVRO: Artbook Pintura Relâmpago, #1.\n\n- 34 páginas, papel couché, verniz na capa, lombada quadrada.\n\n\n\nLivro composto de pinturas em guache, aquarela e óleo. Abaixo algumas amostras de suas páginas.\n\n\n\n\n\n\n\n\n\n04 - LIVRO: Artbook Pintura Relâmpago, #2.\n\n-34 páginas, papel couché, verniz na capa, lombada quadrada.\n\n\n\nLivro composto por pinturas feitas com guache, abaixo algumas de suas páginas.\n\n\n\n\n\n\n\n\n\n\n\nDavi Calil, nasceu na cidade de Guararema, interior de São Paulo, em 1979. Iniciou sua carreira como ilustrador e colaborou por mais de 10 anos com ilustrações para jornais e revistas. Posteriormente migrou para o mercado de animação onde trabalhou  como designer de personagens na primeira e segunda temporada da animação Historietas Assombradas (Glaz) que é exibida na Cartoon Network. Colabora também para diversos projetos fazendo Storyboard.\n\n\n\nProfessor de pintura (Quanta Academia de Artes e SESC Pompéia), Calil é um dos fundadores do selo Dead Hamster. Pelo selo, ele lançou Surubotron, Quaisqualigundum (esta com roteiro de Roger Cruz) e os artbooks Pintura Relâmpago #1 e #2. Foi também o responsável pelas cores do álbum Turma da Mata, Muralha, projeto Graphic MSP dos estúdios Mauricio de Sousa (escrita por Arthur Fujita e desenhada por Roger Cruz). Em 2016 Calil lançou a HQ autoral, Uma Noite em L' Enfer (editora MINO), que esgotou em 2017. Atualmente Calil trabalha na sua série de webcomic Kung Fu Ganja (www.kungfuganja.com) que já ganhou uma versão impressa para o seu primeiro volume. Calil também possui um canal no youtube onde coloca vídeos tutorias de pintura (link abaixo).\n\nredes sociais:\n\nhttps://www.youtube.com/channel/UCHJMiVAF3JoJKmwAe...\n\nhttps://www.instagram.com/davicalil/\n\nhttps://www.facebook.com/davicalil\nOrçamentoO dinheiro arrecadado será usado para arcar com os custos de impressão do livro, material para envio e a porcentagem do Catarse.\n\n\n\n\nDenunciar este projeto ao Catarse","recAte30":1,"recAte60":1,"recAte90":4,"rec90Mais":9,"apoioAte30":24,"apoioAte60":89,"apoioAte90":361,"apoio90Mais":88,"regiao":"sudeste","url":"https://catarse.me/lenfer"}