{"titulo":"Lenora","autor":"Juliana Fiorese","descricao":"Uma adaptação em quadrinhos do poema Lenore de Edgar Allan Poe.","municipio":"João Pessoa","uf":"PB","situacao":"financiado","porcentagem":1.4439333333333335,"encerramento":"31/05/2019","ano":"2019","apoiadores":771,"modalidade":"tudo ou nada","valorLevantado":44588.514481341655,"meta":30879.8982972494,"novidades":14,"recompensas":14,"mencaoCcxp":"N","mencaoPolitica":"N","mencaoEconomia":"N","mencaoLgbt":"N","mencaoFeminismo":"N","mencaoQuestoesDeGenero":"N","mencaoReligiao":"N","mencaoHeroi":"N","mencaoHumor":"N","mencaoBiografia":"N","mencaoManga":"N","mencaoZine":"S","apresentacao":"O projetoLenora foi financiada por 771 apoiadores. Se você chegou agora e tem interesse em adquirir a HQ, clica aqui que, quando estiver à venda, enviaremos um e-mail avisando. 'Lenore' é um poema de Edgar Allan Poe. Intitulado inicialmente como \"A Paean\", só foi publicado como 'Lenore' à partir de 1843.\n\nO poema mostra o sofrimento de um rapaz ao leito de morte de sua bela e amada que partiu tão jovem. Ele tenta, ao invés de lamentar sua partida, celebrar a ascensão de Lenora a um novo mundo.\n\n\n\n\n\nLenora é uma história em quadrinhos adaptada do poema Lenore e, além disso, a HQ também vai trazer alguns extras como: o texto Em defesa de Lenora, escrito pelo tradutor Pedro Mohallem sobre como foi o processo de tradução do poema; ilustrações da primeira edição de Lenore (1843), o meu processo de criação da HQ e muito mais.\n\n\n\n\n\n\n\nA HQ Lenora terá as seguintes especificações:\n\n• 48 páginas coloridas;• Formato de 18 cm x 23 cm;• Impressão do miolo em Papel Couché fosco 150gr;• Miolo costurado;• Capa em Papel Cartão C2S 300g, colorida, com orelhas, laminação fosca e verniz localizado;• Lombada quadrada.\n\n\n\n \n\nAs recompensas que acompanharão o livro foram escolhidas com muito carinho. Além disso,\n\n• Todas as recompensas têm FRETE GRÁTIS para todo o Brasil;• Nome do apoiador creditado na página de agradecimento do livro;• Todos os exemplares serão autografados.\n\nOs apoiadores do projeto podem receber, além da HQ Lenora, produtos exclusivos que variam de acordo com o valor da recompensa escolhida:\n\n• Marcadores de páginas (2 modelos diferentes):\n\n\n\n• Cartões postais (2 modelos diferentes)\n\n\n\n• Adesivos (2 modelos diferentes)\n\n\n\n• Pôster A5 (2 modelos diferentes):\n\n\n\n• Caderno capa dura Edgar Allan Poe (tamanho A6):\n\n\n\n• Estojo de tecido Edgar Allan Poe:\n\n\n\n• Pôster \"Lenora e Guy de Vere\" em Canvas (material de tela de pintura) 60 x 40 cm:\n\n\n\n• Você ilustrado (ilustrações exclusivas de pessoas no estilo das ilustrações da HQ Lenora como mostra a imagem a seguir; ver as especificações nas respectivas áreas de recompensas na barra ao lado):\n\n\n\n• Zine Fragmentos (in)Conscientes (zine com ilustrações que fiz para o inktober 2015 | limitado | poucas unidades):\n\n\n\n• HQ Clara Carcosa (minha primeira HQ | limitado | poucas unidades):\n\n\n\n\n\nCada recompensa é diferente de acordo com o valor do seu apoio. É importante ler com muita atenção as opções disponíveis (no computador: elas ficam barra lateral direita, perto do vídeo; no smartphone: elas ficam na barra superior, é só clicar em \"recompensas\" abaixo do vídeo).\n\n\n\nSe alcançarmos 100% da meta, a HQ será impressa e as recompensas serão produzidas. \n\nMas isso não quer dizer que o projeto termina. Durante todo o período de captação (60 dias), novas metas podem ser atingidas e todos os apoiadores* ganham novos itens sem custo adicional !!!\n\n*Ver especificações em cada meta estendida sobre a partir de qual apoio elas estão valendo.\n\n\n\nSe alcançarmos todas as metas extras, novas metas serão adicionadas com recompensas ainda mais legais!\n\n\n\nA ilustradora:\n\n\n\nJuliana Fiorese tem formação em Arquitetura e Urbanismo, Design Gráfico e pós-graduação em Comunicação e Marketing para as Mídias Digitais. Trabalha com ilustração há 6 anos.\n\nEm 2018 publicou sua primeira HQ, Clara Carcosa, e agora continua permeando no universo dos quadrinhos com Lenora.\n\nTem participação no livro Mônica(s), publicado pela Maurício de Sousa Produções (2013); no projeto internacional The Alice’s Adventures in Wonderland Project (2013), publicado na China pela editora Wisdom Edition AS; ilustrações para livros infantis e publicações independentes, a maioria através de crowdfunding.\n\nJá participou de exposições coletivas e, em 2017, realizou sua primeira exposição individual: O Canto Celestial do Oceano Infinito.\n\nInstagram | Facebook | Blog | Youtube | Twitter | Loja Online | Portfólio\n\nO Tradutor:\n\n\n\n\n\tPedro Mohallem é formado em Letras pela Universidade\nde São Paulo.\n\nÉ escritor e tradutor de poesia, e administra o blog Esta pouca cinza fria, que também é\n\tpágina no Facebook.\n\nTem seus trabalhos publicados em algumas revistas impressas\ne digitais, como \n\tPerseus e Escamandro. Traduziu Poetic Diction, de Owen Barfield, no\nprelo pela editora Caminhos. \n\tVéspera;\ndebris\n\t, seu livro de estreia como\nautor, está sob os cuidados da editora Patuá para vir à luz ainda este ano.\n\t\n\nBlog: Esta pouca cinza fria | Facebook\n\nO Designer gráfico:\n\n\n\nVinicius Meira tem formação em Publicidade e Propaganda e em Design Gráfico, atuando no mercado desde 2008 em agências de publicidade e de maneira independente.\n\nComo designer gráfico, tem especialidade na área de branding e identidade visual, onde já desenvolveu diversos projetos importantes de marcas para empresas. Também trabalha com artes gráficas, tendo participação no projeto internacional The Alice’s Adventures in Wonderland Project (2013), publicado na China pela editora Wisdom Edition AS, e assina ilustrações publicadas diretamente no seu instagram.\n\nApaixonado por histórias em quadrinhos e narrativas gráficas, está desenvolvendo sua primeira HQ.\n\nPortfólio | Instagram\n\n\n\n\n\n\n\nSomente no PRIMEIRO DIA de campanha (01/04/2019) estará disponível uma RECOMPENSA COM DESCONTO acompanhando vários itens e incluindo ITENS EXCLUSIVOS que só estarão disponíveis no mesmo dia.\n\nAlém do livro impresso, nome na página dos agradecimentos e FRETE GRÁTIS, a RECOMPENSA COM DESCONTO inclui: 02 marcadores de páginas + 02 cartões postais + 02 adesivos + 1 pôster A5 (especificados no tópico abaixo) + 3 ITENS EXCLUSIVOS (01 marcador de páginas com ilustração extra + 02 imãs de geladeira).\n\n\n\nITENS EXCLUSIVOS:\n\n• Marcador de páginas Lenora e Guy de Vere:\n\n\n\n• Imã de geladeira Lenora + Imã de geladeira Guy de Vere:\n\n\n\n\n\n\nOrçamento\n\nPara a impressão da HQ Lenora e produção das recompensas, a campanha precisa alcançar a meta final de R$ 30.000,00. Esse valor será dividido da seguinte maneira:\n\n\n\nLembrando que se não atingirmos a meta, o projeto não acontece e o Catarse devolve o dinheiro de todos os apoiadores.\n\n\nDenunciar este projeto ao Catarse","recAte30":4,"recAte60":6,"recAte90":4,"rec90Mais":12,"apoioAte30":9,"apoioAte60":525,"apoioAte90":40,"apoio90Mais":24,"regiao":"nordeste","url":"https://catarse.me/lenora"}