{"titulo":"Leo","autor":"Guilherme de Sousa ","descricao":"Um unicórnio sonha em ser campeão de pole dance, mas precisa lutar contra as forças do mal.","municipio":"Rio de Janeiro","uf":"RJ","situacao":"financiado","porcentagem":1.1453125,"encerramento":"14/10/2018","ano":"2018","apoiadores":149,"modalidade":"tudo ou nada","valorLevantado":19340.53480471656,"meta":16886.687960461935,"novidades":16,"recompensas":8,"mencaoCcxp":"N","mencaoPolitica":"N","mencaoEconomia":"N","mencaoLgbt":"N","mencaoFeminismo":"N","mencaoQuestoesDeGenero":"N","mencaoReligiao":"N","mencaoHeroi":"N","mencaoHumor":"S","mencaoBiografia":"N","mencaoManga":"N","mencaoZine":"N","apresentacao":"O projeto Leo\né um unicórnio alegre e cheio de ginga, que sonha em ser campeão de pole dance. Mas, quando um\nterror ancestral desperta querendo dominar o mundo, Leo precisa escolher:\no pole dance ou lutar contra as forças do mal. \t\n\t\n\n\n\n\n\n\n\nÉ uma HQ bonitona, cheia de cores e engraçadérrima. Mas lembre-se de sempre deixá-la longe do alcance das crianças (se acontecer, procure um médico).\n\n\n\n\n\n\n\nFicou curioso?\n\nEntão, dá uma olhada nesse preview exclusivo:\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nOrçamento É bom lembrar que:\n\n\n\tTodos      os pacotes de recompensas incluem frete para todo o Brasil (frete      internacional disponível apenas mediante contato por e-mail);\n\tTodos      os exemplares serão autografados.\n\n\n\n\n\n\n\nAgora é só escolher o pacote de recompensas que cabe no seu bolso e ser feliz!\n\nQuer saber exatamente para onde vai o seu rico dinheirinho?\n\n\n\n\n\n\n\nTá, mas quem é você mesmo?\n\nPrazer! Sou GUILHERME DE SOUSA, criador da série em quadrinhos A Última Bailarina. Sou membro do coletivo Korja dos Quadrinhos, por onde lancei minhas HQs \"Quer Dançar?\", \"A Última Bailarina\", \"Fifo\" e “A Última Bailarina Contra-Ataca”, esta última recebeu o Troféu HQMix 2017 na categoria Melhor Publicação de Humor. Moro em Niterói (RJ) com minha esposa Thaís e um gato chamado Romeu.\n\n\n\n\n\n\n\nGaranta o seu exemplar de LEO e não se esqueça de AJUDAR A DIVULGAR este projeto para todos os seus amigos, parentes, vizinhos e inimigos.\n\n\n\n\nDenunciar este projeto ao Catarse","recAte30":2,"recAte60":4,"recAte90":2,"rec90Mais":8,"apoioAte30":4,"apoioAte60":126,"apoioAte90":4,"apoio90Mais":2,"regiao":"sudeste","url":"https://catarse.me/leounicornio"}