{"titulo":"LEXY COMICS","autor":"Lexy Soares","descricao":"Tiras variadas de humor surreal, de um autor idem.","municipio":"São Paulo","uf":"SP","situacao":"não financiado","porcentagem":0.056666666666666664,"encerramento":"11/08/2016","ano":"2016","apoiadores":11,"modalidade":"tudo ou nada","valorLevantado":579.5615188144909,"meta":10227.55621437337,"novidades":6,"recompensas":6,"mencaoCcxp":"N","mencaoPolitica":"N","mencaoEconomia":"N","mencaoLgbt":"N","mencaoFeminismo":"N","mencaoQuestoesDeGenero":"N","mencaoReligiao":"N","mencaoHeroi":"N","mencaoHumor":"S","mencaoBiografia":"N","mencaoManga":"N","mencaoZine":"N","apresentacao":"O projetoOlá! Eu sou LEXY SOARES! Faço tiras humorísticas e escrevo resenhas de quadrinhos. Sou autor de \"Vida de Inspetor de Alunos\" e \"Leitmotiv\", lançadas de forma independente no ano passado. Estou aqui pra contar com seu apoio pra lançar meu terceiro álbum.LEXY COMICS será uma coletânea das minhas tiras humorísticas de temas variados, produzidas entre 2006 e 2015 e já publicadas em meu blog e Facebook. Selecionei as melhores do período, para esta publicação em preto e branco, com 84 páginas, capa cartão. O formato da revista será quase quadrado, com 23 x 21,5 cm. Além da republicação, haverá 9 páginas de material inédito e exclusivo, que não será publicado em nenhum outro lugar. Se você não conhece o meu trabalho, pode acessar meu blog ou minha página no Facebook pra ler algumas tiras. Veja abaixo alguns exemplos de tiras:RECOMPENSASApoiando, entre os brindes, você pode escolher marcador de livro e cartão postal com artes exclusivas, exemplares de \"Vida de Inspetor de Alunos\" e \"Leitmotiv\", e até mesmo ter seu rosto caricaturado como personagem de uma de minhas tiras. Para este brinde, eu vou limitar à 12 apoiadores. Mas se houver grande demanda de interessados, posso pensar em aumentar a quantidade de tiras com caricaturas. E como vai funcionar este brinde? Simples: eu vou enviar uma pequena lista de roteiros já prontos para o apoiador escolher em qual ele(a) será desenhado(a).Gostou? Então, conto com seu apoio pro projeto sair do papel!Orçamento76 % do valor para a produção da revista e brindes;11 % para Correio;13 % para o Catarse.Denunciar este projeto ao Catarse","recAte30":4,"recAte60":4,"recAte90":2,"rec90Mais":2,"apoioAte30":0,"apoioAte60":0,"apoioAte90":0,"apoio90Mais":0,"regiao":"sudeste","url":"https://catarse.me/LexyComics"}