{"titulo":"Liberdade HQ","autor":"Igor Santos Bastos","descricao":"Afinal, o que é liberdade? Ela realmente existe? ","municipio":"Divinópolis","uf":"MG","situacao":"financiado","porcentagem":1.1175000000000002,"encerramento":"07/10/2015","ano":"2015","apoiadores":173,"modalidade":"tudo ou nada","valorLevantado":10976.38232537052,"meta":9822.266062971381,"novidades":2,"recompensas":7,"mencaoCcxp":"N","mencaoPolitica":"N","mencaoEconomia":"N","mencaoLgbt":"N","mencaoFeminismo":"N","mencaoQuestoesDeGenero":"N","mencaoReligiao":"N","mencaoHeroi":"N","mencaoHumor":"S","mencaoBiografia":"N","mencaoManga":"N","mencaoZine":"S","apresentacao":"O projetoAfinal, o que é liberdade? Ela realmente existe? Com base nesses questionamentos, o quadrinho conta a história de um jovem e atrapalhado Índio guerreiro, num mundo onde os mitos folclóricos brasileiros são reais, e Boitatá, Cuca e Mula Sem Cabeça estão à solta, espreitando na próxima moita. Durante uma expedição pela mata, o jovem sapo encontra e salva uma escrava de um terrível Saci Pererê. E este encontro mudará radicalmente todo o seu destino. Numa história que navega entre comédias e cenas realmente chocantes, você será conduzido com sutilezas (e pontapés) pelo drama de quem vive na repressão. Com um começo preto e branco, ela vai se colorindo com a chegada de novos elementos, para encontrar um final realmente imprevisível.        Em certos momentos, as palavras parecem ser desprezíveis. Noutros, as imagens parecem desnecessárias. Tudo não passa de uma forma singela de explicar que a história está dentro de todos nós, tornando os quadrinhos apenas um mero gatilho para nossa imaginação.Parte preto e brancoPáginas onde só existe o azul!(parte onde o amarelo não existe)parte com todas as coresCamisa: Terá votação de qual camisa vocês acham mais legal, estou terminando de fazer as opções. Em breve mais novidades.“Liberdade” será impresso no “formato americano”, cujas dimensões são 17x25 cm, e com a capa cartonada. O livro tem 88 páginas, começando preto e branco, com as cores surgindo progressivamente até o final, completamente coloridoHaverá, ainda, metas estendidas que permitirão melhoramentos na qualidade do papel de impressão, caso alcançadas.Aquarelas A3 - Muitas pessoas não sabem o que é Aquarela, é uma pintura feita com tinta 'aguada\". Esta recompensa eu vou deixar livre pra pessoa escolher se quer um personagem, da HQ ou um outro personagem da cultura pop que ela gosta. A intenção é que você fique satisfeito! Em breve postarei aquarelas dos personagens da \"Liberdade\".Aos 14 anos eu já me aventurava pelos quadrinhos. Tentei juntar a \"turma do bairro\" para produzir meu primeiro zine - que, por sinal, não foi pra frente. Desde então, carrego em mim uma vontade enorme de produzir algo, e aos trancos e barrancos decidi aprender a desenhar, para fazer tudo com minhas próprias mãos. Durante este período a produção não parou, passando por um blog finalista do “Top Blog Brasil” na categoria Humor, até grafites pelas paredes da cidade. Com o passar do tempo, fui conhecendo brasileiros que estavam fazendo um ótimo trabalho e que me mostravam que era possível, sim, fazer isso no Brasil. Ao ingressar na Universidade Federal de Minas Gerais, no curso de Cinema de Animação e Artes Digitais, novas portas e horizontes se abriram e, agora, trago para vocês o meu primeiro grande trabalho no grande universo dos quadrinhos brasileiros. Espero que vocês gostem!OrçamentoDenunciar este projeto ao Catarse","recAte30":2,"recAte60":4,"recAte90":4,"rec90Mais":4,"apoioAte30":12,"apoioAte60":96,"apoioAte90":35,"apoio90Mais":13,"regiao":"sudeste","url":"https://catarse.me/liberdadehq"}