{"titulo":"Caminhos","autor":"Carol Studzinski","descricao":"Histórias curtas sobre as grandes e pequenas aventuras dos amigos Choco e Mocca","municipio":"Porto Alegre","uf":"RS","situacao":"financiado","porcentagem":1.196,"encerramento":"18/11/2019","ano":"2019","apoiadores":101,"modalidade":"flex","valorLevantado":6108.84054838542,"meta":5107.726211024599,"novidades":5,"recompensas":11,"mencaoCcxp":"S","mencaoPolitica":"N","mencaoEconomia":"N","mencaoLgbt":"N","mencaoFeminismo":"N","mencaoQuestoesDeGenero":"N","mencaoReligiao":"N","mencaoHeroi":"N","mencaoHumor":"N","mencaoBiografia":"N","mencaoManga":"N","mencaoZine":"N","apresentacao":"O projeto Já imaginou se você vivesse uma aventura diferente em cada dia do ano? Não seria incrível? Essa é a rotina dos amigos Choco, o Raposo e Mocca, a Coelha, que saem por aí, desbravando o universo. Porém, nem sempre as aventuras incríveis estão em uma jornada longa e turbulenta, elas podem também, estar presentes nos mais simples acontecimentos do nosso dia a dia.\n\nCaminhos é um livro que traz histórias curtas em quadrinhos. A cada conjunto de páginas, as narrativas mudam, contando diversas aventuras dos nossos protagonistas preferidos. É como se estivéssemos observando o cotidiano dos dois, aproveitando cada momento e cada descoberta feita por eles. Cada história tem um gostinho diferente, mexendo com fantasias e com lembranças da infância. Caminhos é um livro ilustrado que pode ser apreciado por crianças pequenas e grandes, em um dia só, ou com uma história diferente a cada dia.\n\n\n\nFriozinho é uma das histórias que vai estar presente no livro. Ela retrata um dia de nevasca e mostra que a aventura pode estar, também, no aconchego de casa com uma boa olhada fotografias antigas.\n\nCaminhos é a continuação do livro Começos, que conta a história de como o Choco e a Mocca se conheceram. As narrativas presentes em Caminhos não dependem diretamente de sua antecessora, podendo ser apreciadas por leitores que ainda não conhecem nossos protagonistas. \n\n\n\n\n\n✧ Conheça os nossos protagonistas ✧\n\n\n\nEsse aqui é o Choco, o Raposo. Ele é um pouqinho tímido e bem medroso, \nmas está mudando aos pouquinhos desde que conheceu Mocca, sua melhor \namiga de todo o universo. Choco estudou gastronomia e sempre faz \nlanchinhos deliciosos para as viagens que ele faz com a Mocca. Sua \ncomida preferida é bolo de frutas vermelhas e a cor que mais gosta é \nazul turquesa.\n\n\n\nE essa aqui na direita é a\n Mocca, a Coelha. Ela sempre foi bem destemida e pronta para qualquer \naventura que aparecesse pela frente (o que não mudou até hoje). Conheceu\n Choco quando criança e desde então não desgruda dele. É formada em \ngeografia e astronomia e é ela quem guia todas as viagens. Sua comida \npreferida é sorvete de chocolate e a cor que mais gosta é vermelho, que \nusa em seu laço no pescoço.\n\t\n\n\n\n\n\n  ✧ Capa em papel couché fosco 300gr\n\n  ✧ Laminação fosca\n\n  ✧ Miolo em papel couché 115g\n\n  ✧ 64 páginas coloridas\n\n  ✧ 20 x 20 cm\n\n  ✧ Lombada Quadrada\n\n\n\nCaminhos será lançado na CCXP 2019, no comecinho de dezembro! Tem até uma recompensa especial para quem desejar retirar o seu livro lá também! Os envios vão ser realizados até a terceira semana de dezembro de 2019 ★\n\n\n\n\n\nAlém do livro, olha só quanta coisa legal você pode levar pra casa! Tem até encomenda digital personalizada (commission) aprovada pela Mocca.\n\n\n\n\n\n\n\nO Catarse é uma plataforma de financiamento coletivo (crowdfunding), que viabiliza a realização de projetos independentes, através do apoio de vocês ❤\n\nA campanha do livro Caminhos é do tipo flex, o que significa que, mesmo que a meta do projeto não seja alcançada, todo mundo leva pra casa suas recompensas!\n\nPara apoiar o projeto, basta que você escolha uma das recompensas disponíveis aqui do lado esquerdo e realize o pagamento via boleto bancário ou com cartão de crédito! ✰\n\nOi! Tudo bom? Meu nome é Carol e eu sou uma ilustradora de Porto Alegre/RS. Moro com 8 cachorros e outros bichinhos. Gosto muito de desenhar coisas fofinhas, especialmente animais, e foi daqui que a ideia de ilustrar as aventuras do Choco e da Mocca surgiu. Os dois amigos são baseados em personagens de uma história que meu pai me contava quando eu era pequena, e toda história deles tem um pouquinho de inspiração nas minhas próprias lembranças. Caminhos é o segundo livro que traz as aventuras dessa dupla, espero que vocês gostem!\n\nConheça mais sobre o meu trabalho visitando meu portfolio ou meu Instagram ♡\n\n\nOrçamento\n\n\n\nO orçamento do projeto será dividido da seguinte maneira: 65% do valor vai ser utilizado para a produção do livro, 22% irão para a produção de recompensas e envios e 13% do valor arrecadado é do Catarse.\n\n✧˖° Muito obrigada por apoiar o projeto! Não se esqueça de compartilhar com os amigos, para ajudar na divulgação da campanha! ˖°✧\nDenunciar este projeto ao Catarse","recAte30":1,"recAte60":3,"recAte90":3,"rec90Mais":4,"apoioAte30":5,"apoioAte60":53,"apoioAte90":14,"apoio90Mais":19,"regiao":"sul","url":"https://catarse.me/livro_caminhos"}