{"titulo":"Livro Herói","autor":"Herói","descricao":"A história da revista que inspirou uma geração.","municipio":"São Paulo","uf":"SP","situacao":"financiado","porcentagem":1.79324,"encerramento":"16/11/2015","ano":"2015","apoiadores":672,"modalidade":"tudo ou nada","valorLevantado":54681.861734011305,"meta":30493.331474878603,"novidades":8,"recompensas":7,"mencaoCcxp":"N","mencaoPolitica":"N","mencaoEconomia":"N","mencaoLgbt":"N","mencaoFeminismo":"N","mencaoQuestoesDeGenero":"N","mencaoReligiao":"N","mencaoHeroi":"S","mencaoHumor":"N","mencaoBiografia":"N","mencaoManga":"N","mencaoZine":"N","apresentacao":"O projetoTudo começou há 47 séculos, na Suméria antiga, quando Gilgamesh... não, tudo começou em 1938, quando dois jovens fãs de ficção-científica de Cleveland... melhor, foi no Japão dos anos 50, quando Osamu Tezuka rabiscou pela primeira vez um menino com coração atômico...Agora valendo :)Tudo começou aqui mesmo no Brasil há duas décadas, quando um bando de fãs de personagens poderosos, divertidos e carismáticos se uniu para transformar essa paixão em realidade. Inspirados por muitas coisas que vieram antes, criaram uma revista como nunca houve.Numa época pré-internet, pré-celular, pré-redes sociais e praticamente movida a vapor, eles criaram um dos maiores fenômenos editoriais da história do país. E nos anos seguintes, aprontariam muitas outras boas. Mais importante: o trabalho dessa turma inspirou milhares – milhões?! – de crianças e adolescentes. Alguns deles até aprenderam a ler com a revista. Outros revisitaram suas infâncias e reencontraram heróis que marcaram suas vidas. Todos se envolveram, se empolgaram, se encantaram. Subiram as doze casas... e aspiraram a ser mais.Essa é uma das grandes histórias da geração 90. Essa é a história da Herói.O livro HERÓI – A HISTÓRIA DA REVISTA QUE INSPIROU UMA GERAÇÃO conta, pela primeira vez, toda a saga da revista. É um projeto do coração de muitas pessoas envolvidas na publicação, do seu início em dezembro de 1994, até a galera que hoje faz o site Heroi.com.br . O livro é inteiramente colorido e explosivamente ilustrado, claro... para fazer a alegria de quem colecionou a revista.Ele é organizado em três eixos:A História da Herói, reunindo de maneira temática os depoimentos de editores, redatores e colaboradores das suas diversas fasesCronologia Completa, com todas as edições comentadas, todas as capas, principais matérias e autoresArtigos diversos contextualizando a revista na sua época, seu impacto no mercado editorial, e revelando detalhes até hoje secretos. Como eram feitas as revistas e os anúncios de TV, projetos que quase aconteceram, como o programa da Herói na TV Manchete, e a Herói Comic Con... e muito mais!META: R$ 25.000,00PARA METAS ESTENDIDASR$ 29.000 - Todos os apoiadores ganharão um adesivo exclusivo da revista HeróiImagem do adesivoR$ 34.000 - Todos os apoiadores ganharão uma coleção de 3 postais especialmente desenhados para a HeróiR$ 40.000 - Todos os apoiadores ganharão um diploma de \"Super Herói\" R$ 47.000 - Todos os apoiadores ganharão um pôster formato (21 cm X 28 cm) de uma capa inédita da revista R$ 55.000 - Todos os apoiadores ganharão um edição digital inédita da revista Herói Réplica da edição 1 da revista Herói autografadaPDF do LivroValor: R$ 25_______________________________________________________Réplica da edição 1 da revista Herói autografadaLivro ImpressoSobrecapaValor: R$ 40_______________________________________________________Réplica da edição 1 da revista Herói autografadaLivro ImpressoSobrecapa5 posteres das 5 principais capas da revista Herói em formato A3 (29,7 cm X 42 cm)Valor: R$ 50_______________________________________________________Réplica da edição 1 da revista Herói autografadaLivro ImpressoSobrecapa5 pôsteres das 5 principais capas da revista Herói em formato A3 (29,7 cm X 42 cm)Nome impresso nos agradecimentos do livroValor: R$ 70_____________________________________________________Réplica da edição 1 da revista Herói autografadaLivro ImpressoSobrecapa5 pôsteres das 5 principais capas da revista Herói em formato A3 (29,7 cm X 42 cm)Nome impresso nos agradecimentos do livroTroféu HeróiValor: R$ 90_______________________________________________________Réplica da edição 1 da revista Herói autografadaLivro ImpressoSobrecapa5 pôsteres das 5 principais capas da revista Herói em formato A3 (29,7 cm X 42 cm)Nome impresso nos agradecimentos do livroTroféu HeróiLivreto extra com história e ficha técnica dos 10 personagens mais importantes da história da revista Herói (eleição pública)Valor: R$ 120_______________________________________________________Réplica da edição 1 da revista Herói autografadaLivro Impresso com capa variantes ( 5:100) e autógrafosSobrecapa5 pôsteres das 5 principais capas da revista Herói em formato A3 (29,7 cm X 42 cm)Nome impresso nos agradecimentos do livroTroféu HeróiLivreto extra com história e ficha técnica dos 10 personagens mais importantes da história da revista Herói (eleição pública)Valor: R$ 200_______________________________________________________( limitada a 10 pessoas )Réplica da edição 1 da revista Herói autografadaLivro Impresso com capa variantes ( 5:100) e autógrafosSobrecapa5 pôsteres das 5 principais capas da revista Herói em formato A3 (29,7 cm X 42 cm)Nome impresso nos agradecimentos do livroTroféu HeróiLivreto extra com história e ficha técnica dos 10 personagens mais importantes da história da revista Herói (eleição pública)Sua entrevista no livro (sua história com a Herói)Valor: R$ 300_______________________________________________________O livro é assinado por André Forastieri, criador e editor-chefe da revista durante toda sua história, e a jornalista e roteirista Arianne Brogini, editora na fase Heroi.com.br, editora no O Capacitor e com passagem pela revista Sexy. Conta também com a jornalista Juliana Zorzato e ainda com a colaboração de Matheus Mossmann, autor de Monografia sobre a Herói e expert na história da revista.Vídeo: direção e edição - Murilo Biagiotti, Gabriel Marzinotto e Catharina Strobel.Herói: inesquecível, indestrutível, e agora pedindo seu apoio no Catarse!OrçamentoDenunciar este projeto ao Catarse","recAte30":0,"recAte60":4,"recAte90":4,"rec90Mais":6,"apoioAte30":0,"apoioAte60":260,"apoioAte90":277,"apoio90Mais":125,"regiao":"sudeste","url":"https://catarse.me/livroheroi"}