{"titulo":"Lochlann - Volume 1","autor":"Red Dragon Publisher","descricao":"Quais seriam as consequências de quando a Loucura Humana é o Desejo dos Deuses?","municipio":"Fortaleza","uf":"CE","situacao":"não financiado","porcentagem":0.027502750275027504,"encerramento":"21/11/2017","ano":"2017","apoiadores":5,"modalidade":"tudo ou nada","valorLevantado":301.6279467962946,"meta":10967.192145513272,"novidades":1,"recompensas":22,"mencaoCcxp":"N","mencaoPolitica":"N","mencaoEconomia":"N","mencaoLgbt":"N","mencaoFeminismo":"N","mencaoQuestoesDeGenero":"N","mencaoReligiao":"N","mencaoHeroi":"S","mencaoHumor":"N","mencaoBiografia":"N","mencaoManga":"N","mencaoZine":"N","apresentacao":"O projeto> OLÁ, VOCÊ JÁ OUVIU FALAR DE LOCHLANN? Ele é um guerreiro de um mundo antigo, um mundo místico, na verdade, um mundo muito brutal... Ele é o protagonista da série em quadrinhos \"Guerreiro do Crepúsculo Negro\" e, basicamente, a razão de estarmos aqui no Catarse pela primeira vez, em busca de apoiadores para continuarmos contando as aventuras desse misterioso guerreiro e difundi-las aqui, aos leitores brasileiros.\n\n\n> LOCHLANN E SUA SAGA\n\nAs venturas de Lochlann começaram a tomar forma ainda em 2010, com roteiros de Alex Magnos e arte de Gean Bandeira, mas as primeiras publicações só vieram em 2015, quando três edições em preto & branco foram publicadas nos Estados Unidos e Brasil, em Outubro do mesmo ano, em plataformas digitais em inglês e português, e, posteriormente, em versões impressas, em Fevereiro de 2017 e republicadas em Julho, apenas para o mercado norteamericano, canadense e europeu, agora estamos tentando trazer essas aventuras para os leitores brasileiros.\n\n\"Lochlann - Guerreiro do Crepúsculo Negro\" está planejado para ter 12 edições, com aventuras em ambientes de fantasia heroica medieval, com influências de mitologia celta-irlandesa, e, obviamente, com elementos de espada & feitiçaria e terror. A saga conta a história de Lochlann, um poderoso, sanguinário e temido líder guerreiro nas terras conhecidas como Hibérnia, a Terra do Inverno (como era conhecida a Irlanda, entre os gregos e romanos). Um homem que se torna o comandante bélico de uma antiga sociedade militar chamada Laochra Ársa, cuja principal missão é preservar as antigas tradições celtas frente ao crescimento do cristianismo introduzido nas terras hibérnicas, bem como enfrentar as constantes invasões por outros povos e traições internas. Essa é uma saga com muitas batalhas, romance, traição, espada & magia, e convidamos você para atrever-se a seguir o caminho dos senhores de Lanchra Ásra e seu mais poderoso líder em defesa das antigas Terras Invernosas.\n\nEste Volume 1 da saga do Guerreiro do Crepúsculo Negro traz o prólogo e o primeiro capítulo das aventuras Lochlann com a história “O Estranho Vindo do Mar”, que narra sua chegada à Hibérnia e o início de sua aliança com os senhores guerreiros de Laochra Ársa.\n\n\n\n> OS ENVOLVIDOS NA PRODUÇÃO DA HQ\n\nALEX MAGNOS - Roteirista e criador dos personagens.\n\n\n\nEditor, escritor, roteirista e colecionador de quadrinhos, principalmente nos gêneros espada e feitiçaria, fantasia heroica, ficção científica e terror. Seguidor de Robert E. Howard e H.P. Lovecraft. Tem publicado as HQs: Haken Kreuz, que une ficção científica e seres superpoderosos; Crônicas de Ghowndangard, uma saga de espada e feitiçaria contando as aventuras do guerreiro nórdico Donner Therondor; Lochlann #1 a #3 e, a graphic novel, “O Vaqueiro e o Pássaro de Fogo”; e os livros: Os Espectros da Montanha Negra, uma fantasia sombria ambientada no sertão brasileiro; e, “A Noite do Demônio”, uma fantasia sombria medieval durante a inquisição espanhola.\n\n\n\nGEAN BANDEIRA - Desenhista e arte-finalizador talentoso e tatuador.\n\n\n\nArte original do Gean Bandeira e com as cores do Marcio Freire\n\n\n\nMARCIO FREIRE - Desenhista e colorista (história e capa)\n\n\n\nDesenhista, arte-finalizador e colorista. Já trabalhou na revista Dinosaurs & Prehistoric Predators do Discovery Channel. Fez cores de Red Sonja e Green Hornet para Dynamite Entertainment, além de outros trabalhos como colorista e desenhista para a Europa e Brasil.\n\n\n\nA arte e as cores do Marcio Freire\n\n\n\nJOSÉ LUÍS - Desenhista das capas\n\n\n\nDesenhista consagrado. Já publicou quadrinhos oline. Trabalhou em vários títulos da DC Comics: Justice League of America, Titans, Red Tornado e Teen Titans. Trabalhou em Seraph para a Top Cow, em Witchblade para Dynamite Entertainment, em Conan para a Dark Horse Comics, e, ocasionalmente, também para a Marvel Comics.\n\n\n\nAs duas ilustrações originais de José Luís para as capas de Lochlann Vol. 1\n\n\n\n> LOCHLANN VOLUME 1 - CAPA NORMAL\n\n\n\n> LOCHLANN VOLUME 1 - CAPA VARIANTE\n\n\n\n> FORMATO E MATERIAL\n\n> Encadernando com 17x26cm | 2 capas variantes desenhadas por José Luis e coloridas por Marcio Freire\n\n> 64 páginas coloridas - couché 90g\n\n> Capa Cartão 250g | Brilho | Lombada quadrada\n\n> Material extra inclui textos descritivos e galeria de ilustrações. A revista está 100% pronta, apenas aguardando para ser impressa e enviada aos apoiadores.\n\n\n\n> AS RECOMPENSAS.\n\nObviamente, para que esse projeto seja concretizado, contamos com o seu apoio a esta aventura. Mas é claro que em um mundo devastado por feiticeiros sombrios, saídos de um mundo antigo e místico como a Hibérnia, nenhuma ajuda é de graça, certo? Então para cada quantidade que os destemidos guerreiros apoiadores decidirem investir nesta campanha, haverá uma recompensa equivalente ao apoio dado. Essa barra lateral à direita está ali exatamente para facilitar a vida de todos, você, nobre guerreiro, só precisar escolher, entre as várias opções, como deseja nos ajudar a tornar esse projeto realidade, e depois esperar alguns dias para receber no conforto de seu lar, seu exemplar de Lochlann Vol. 1 e as demais recompensas escolhidas! Nós ficaremos muito agradecidos com todos aqueles que acreditarem nesse projeto!\n\n Além de receber a edição Lochlann Vol. 1 no conforto do seu lar, listamos abaixo as recompensas por seus apoios:\n\n* Edições Impressas Importadas - de Lochalnn #1 ao #3 (preto e branco e em português) publicadas nos Estuados Unidos e Europa.\n\n• Poster - prints no tamanho A4 e A3, Couchê - 90g com artes das capas de Lochlann Vol. 1 desenhadas pro José Luís e coloridas por Marcio Freire.\n\n• Marcador de Página -  marcador de páginas 45x175mm com artes das capas de Lochlann Volume 1, para ajudar na sua leitura.\n\n* Botons - com ilustrações das capas de Lochlann Volume 1\n\n• Blusa -  com estampa de uma das artes das capas de Lochlann Vol. 1.\n\n• Dedicatória -  revista Lochlann Vol. 1 dedicada e assinada pelo autor.\n\n• Nome nos agradecimentos - seu nome será eternizado na página de agradecimentos de Lochlann Vol. 1 como um dos bondosos cavalheiros ou damas que tornaram possível a realização deste projeto.\n\nVocê escolhe suas “recompensas\", de acordo com seu investimento, ali no lado direito, apoia o projeto, e as entregas acontecem pelos correios , do mesmo jeito quando você compra um produto por um e-commerce.\n\n \n\n> O LADO BOM DO CATARSE:\n\n* Primeiro - o tamanho da sua contribuição determina a quantidade de recompensas que eu vou mandar para você pelo correio. Assim, você escolhe quanto quer investir e isso minimiza os gastos com a produção pois somente o necessário será produzido - bom paras ambas as partes.\n\n* Segundo - A campanha basicamente é uma pré-venda, mas com uma diferença fundamental, caso a Meta Inicial não for batida, o projeto não é realizado e o dinheiro é devolvido integralmente a todos os apoiadores.\n\n* Terceiro - o Catarse oferece duas formas de pagamento: boleto e cartão de crédito. E você ainda pode parcelar o seu apoio se ele for acima de R$100, em 3xs sem juros!\n\n> AQUI ESTÃO ALGUMAS PÁGINAS\n\n\n\nA arte e as cores do Marcio Freire\n\n\n\n\n\nA arte e as cores do Marcio Freire\n\n\n\nArte de Gean Bandeira e cores de Marcio Freire\n\n\n\nA arte do Gean Bandeira com as cores do Marcio Freire\n\n\n\nArte do Gean Bandeira com as cores do Marcio Freire\n\n\n\nAs edições em preto & branco publicadas nos EUA e Europa\n\n\n\nExemplos das blusas com as estampas das capas\n\n\n\nBotons com as ilustrações de Lochlann\n\n\n\n\nOrçamento\n\n> ORÇAMENTO\n\nA meta é de 9.999,00!\n\nEsse valor será aplicado para cobrir os custos de produção gráfica e impressão, entregas via Correios, produção das recompensas e a taxa de 13% do Catarse. Conto com a sua ajuda para financiar este projeto e mais uma vez trazer um material de qualidade para o quadrinho nacional. Muito obrigado!\nDenunciar este projeto ao Catarse","recAte30":0,"recAte60":6,"recAte90":4,"rec90Mais":12,"apoioAte30":0,"apoioAte60":0,"apoioAte90":0,"apoio90Mais":0,"regiao":"nordeste","url":"https://catarse.me/LochlannVolume1"}