{"titulo":"Lorenna - Vingança Radioativa","autor":"Studio Marcio Abreu","descricao":"Os dias do tirano Três Dedos estão contados. Lorenna está chegando. E não vem desarmada.","municipio":"São Paulo","uf":"SP","situacao":"não financiado","porcentagem":0.3963333333333333,"encerramento":"06/04/2017","ano":"2017","apoiadores":136,"modalidade":"tudo ou nada","valorLevantado":6601.206982818616,"meta":16655.69465807893,"novidades":9,"recompensas":7,"mencaoCcxp":"N","mencaoPolitica":"N","mencaoEconomia":"N","mencaoLgbt":"N","mencaoFeminismo":"N","mencaoQuestoesDeGenero":"N","mencaoReligiao":"N","mencaoHeroi":"N","mencaoHumor":"N","mencaoBiografia":"N","mencaoManga":"N","mencaoZine":"N","apresentacao":"O projetoNOVIDADES CHEGANDO...É OFICIAL!!!Está pronta a capa oficial da primeira edição de LORENNA- VINGANÇA RADIOATIVA.E tem mais, a partir do apoio VINGADORES PROFISSIONAIS você pode optar em um print desta capa ou da capa variante. E se você for um apoiador LORENNA DIAMOND esta capa estará disponível entre os originais que pode ser seu!!! A produção está a todo vapor. Então...Conheça mais sobre o projeto e não deixe de apoiar! Vamos fazer dar certo, garanta a sua!O PROJETOLORENA EDIÇÃO #1 - “Vingança Radioativa”INTRODUÇÃO“Em meio ao terror e a falta de esperança, forja-se uma heroína com  poderes extraordinários … Lorenna!”Este incrível projeto nasceu de uma parceria entre dois amigos que amam quadrinhos. O Quadrinista  Marcio Abreu e o Roteirista Julio Santos. Como quadrinhos  exige muita competência e diversas habilidades  artísticas, juntaram-se à equipe o colorista Vinicius Townsend e a letrista Amanda Abreu. Vinicius Martins cuidou do Áudio e Visual do nosso vídeo de apresentação!A PERSONAGEMUma garota que vive num cenário pós-guerra nuclear mundial.Nesse contexto pós-apocalíptico, sua família é dizimada pelo vilão da história conhecido com TRÊS DEDOS, o tirano que domina a cidade de MEGATRÓPOLES com mãos de ferro, juntamente com suas gangues.Lorenna cresce desenvolvendo suas habilidades adquiridas pela radiação, tornando-se numa mulher poderosa…uma verdadeira guerreira!Dividida entre a vingança e a restauração da ordem, decide por fim ao mundo de terror, instaurado por aquele que deturpa o poder.Para isso, contará com a ajuda de amigos, personagens que irão enriquecer essa saga!A PRIMEIRA EDIÇÃOA primeira edição tem lançamento previsto para o FESTIVAL GUIA DOS QUADRINHOS  em São Paulo, nos dias 8 E 9 DE ABRIL! Especificações da revista impressa:. 32 Páginas (todas coloridas). 26cm x 17cm (tamanho padrão americano) Miolo couche brilho 150 grs Capa couche brilho 250 grsMarcio Abreu é desenhista de quadrinhos.Paulista, renomado internacionalmente, contando com milhares de fãs ao redor do mundo. Atua profissionalmente há 30 anos e tem em sua bagagem diversos títulos publicados. Dentre eles:- GRIMM FAIRY TALES - Zenescope Entertainment- CHARMED - Zenescope Entertainment- RED SONJA - Dynamite Entertainment- MISS FURY - Dynamite Entertainment- WARLORD OF MARS - Dynamite Entertainment- MAGNA - Titulo internacional independente- ENDGAME - Titulo internacional independente- 321 -Fast Comics - Participação contra capa e interior>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>Julio Santos é roteirista, escritor pelo Recanto das Letras desde 2011 e advogado militante no Estado de São Paulo.O amor pela leitura e o fascínio por filmes, séries, RPGs, HQs e diversos outros assuntos presentes na vida de qualquer nerd ou geek que se preze, fez nascer um irrefreável desejo de escrever sobre tudo aquilo que sempre amou. E a fascinação por contos de fadas, mitos e lendas antigas, levaram-no a criar histórias, novas raças e novos mundos em livros que estão prontos para serem publicados em 2017.Agora se aliou ao renomado desenhista Marcio Abreu para trabalhar no roteiro de Lorenna, a mais nova heroína de sua própria autoria.>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>Vinícius Townsend é natural do Rio de Janeiro, graduando em Belas Artes pela Universidade Federal Rural do Rio de Janeiro. Trabalha como colorista ha 5 anos e vem se dedicando a carreira como freelancer atuando no mercado independente nacional e internacional.>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>Amanda Abreu Amante das séries, games e do universo geek, vem desenvolvendo ao longo dos anos suas habilidades como designer. Inicia sua carreira profissionalmente nesse trabalho, dando show nas letras e onomatopeias vibrantes da revista Lorenna. Um grande talento despontando no mercado de quadrinhos!.Além da Revista #1 da LORENNA impressa e digital, vamos oferecer também:. Seu nome na Sessão de Agradecimentos!. Prints autografados!. Cards! (formato 105 x 148 mm - Couche brilho 300 grs). Marcadores! (formato 50 x 20 mm - Couche brilho 300 grs). Páginas Originais da Revista #1Além de sketchs (livre escolha) e Artes Originais do quadrinista  Marcio AbreuExistem várias opções de contribuição, na descrição do lado direito da página!Todas incluem frete para o Brasil inteiro!*Frete internacional disponível mediante contato por email: lorennacomics@gmail.comOrçamentoO catarse é a maior e a mais segura plataforma de crowdfunding no Brasil. Se a meta não for atingida em 100% o seu dinheiro será devolvido sem nenhum ônus. mas caso ainda tenha dúvida o gráfico abaixo mostra como o dinheiro arrecadado será aplicado:CONTRIBUA E DIVULGUE ESSE PROJETO!O Brasil agradece por mais um título de quadrinho nacional! \\0/Acompanhe as novidades pelas redes sociais: Denunciar este projeto ao Catarse","recAte30":4,"recAte60":2,"recAte90":0,"rec90Mais":8,"apoioAte30":0,"apoioAte60":0,"apoioAte90":0,"apoio90Mais":0,"regiao":"sudeste","url":"https://catarse.me/lorennacomics"}