{"titulo":"LOROTAS ","autor":"Gabriel Infante","descricao":"Cuidado ao Olhar no espelho, você pode não ser a única coisa feia olhando de volta!","municipio":"Rio de Janeiro","uf":"RJ","situacao":"financiado","porcentagem":1.4302,"encerramento":"03/11/2017","ano":"2017","apoiadores":191,"modalidade":"tudo ou nada","valorLevantado":7843.423445601102,"meta":5484.144487205357,"novidades":8,"recompensas":8,"mencaoCcxp":"S","mencaoPolitica":"N","mencaoEconomia":"N","mencaoLgbt":"N","mencaoFeminismo":"N","mencaoQuestoesDeGenero":"N","mencaoReligiao":"N","mencaoHeroi":"N","mencaoHumor":"N","mencaoBiografia":"N","mencaoManga":"N","mencaoZine":"N","apresentacao":"O projeto Desde moleque que sou fascinado por histórias de Terror, coisas sobrenaturais, lendas urbanas, fantasmas, assombrações, matemática, e tudo que envolve o desconhecido.\n\nA inspiração pro meu quadrinho Lorotas, veio de várias conversas com amigos sobre coisas estranhas que acontecem por ai, a partir disso pensei : \" Por que essas histórias não poderiam acontecer aqui pela vizinhança? De repente até acontecem né, mas nós nunca chegamos a saber delas\"\n\nA partir dai, tudo foi tomando forma nessa minha cabeça , então decidi conta-las pra vocês.\n\n\n\nLorotas é a história de dois irmãos que estão de mudança para sua casa nova no subúrbio do Rio de Janeiro. Mas com o passar dos dias , coisas estranhas acontecem, coisas que deixam as crianças perturbadas. Um pequeno mistério precisa ser resolvido, pessoas precisam ser salvas, e aquele boato que cerca a vizinhança, pode não ser o que eles imaginavam.\n\nAGORA VOCÊ PODE LER O QUADRINHO COMPLETO ACESSANDO ESSE LINK <3\n\nhttps://www.facebook.com/media/set/?set=a.18919258...\n\n\n\n\n\n\n\n\n\n\n\nFORMATO: 17,0 x 24,0 cm\n\nCAPA: em Couché Matte Importado - LD 250g/m2.\n\nACABAMENTO: Laminação Fosca Frente, Verniz Localizado, Lombada Quadrada\n\nMIOLO: 80 páginas PRETO E BRANCO - Papel offset 90g/m2.\n\n\n\n\n\n\n\tNOME NOS AGRADECIMENTOS\n\tPDF DA HQ\n\tLIVRO IMPRESSO\n\tMARCA PÁGINA\n\t3 POSTAIS\n\tPOSTER A4 E A3\n\tARTE ORIGINAL A4\n\n\n\n\n\n\n\nGABRIEL INFANTE (ou Gabirotcho) tem 23 anos, foi Estudante de Artes Plásticas na UFRJ, e trabalha como Ilustrador desde 2013. Começou a carreira fazendo estágio em laboratórios na área de Biologa da UFRJ, produzindo ilustrações didáticas para iniciação científica, depois disso foi ilustrar para empresa MEDGRUPO, e atualmente é Ilustrador no Estúdio Ícone no Rio de Janeiro. Lorotas é sua primeira história em quadrinhos, e espero que não seja a última.\nOrçamento\nDenunciar este projeto ao Catarse","recAte30":2,"recAte60":2,"recAte90":2,"rec90Mais":2,"apoioAte30":104,"apoioAte60":70,"apoioAte90":8,"apoio90Mais":11,"regiao":"sudeste","url":"https://catarse.me/Lorotas2017"}