{"titulo":"Lost Kids: Republicando uma Épica Aventura!","autor":"Felipe Cagno","descricao":"Esgotado em 2014, eis uma nova chance de visitar o mundo de magia, fantasia e airships de Lost Kids!","municipio":"Barueri","uf":"SP","situacao":"não financiado","porcentagem":0.5370999999999999,"encerramento":"10/04/2018","ano":"2018","apoiadores":143,"modalidade":"tudo ou nada","valorLevantado":11602.394977465103,"meta":21601.92697349675,"novidades":2,"recompensas":8,"mencaoCcxp":"N","mencaoPolitica":"N","mencaoEconomia":"N","mencaoLgbt":"N","mencaoFeminismo":"N","mencaoQuestoesDeGenero":"N","mencaoReligiao":"N","mencaoHeroi":"N","mencaoHumor":"N","mencaoBiografia":"N","mencaoManga":"N","mencaoZine":"N","apresentacao":"O projetoLOST KIDS: BUSCANDO SAMARKAND ESTÁ DE VOLTA AO CATARSE! De volta?\n\nIsso mesmo, a série de fantasia com mais de 200 páginas coloridas foi \n\tlançada em 2013 aqui mesmo no Catarse batendo todas as suas Metas \nEstendidas e garantindo uma edição de luxo em capa dura que esgotou em \napenas um ano \\o/\n\nE para celebrar os cinco anos desde o lançamento finalmente o projeto terá uma nova tiragem e um upgrade na sua edição.\n\nA página do Catarse da publicação original onde conseguimos ultrapassar a meta de R$45K e garantir o acabamento de luxo com capa dura \\o/\n\nPara quem já tem o Lost Kids original, que upgrade é esse?\n\nA edição 2018 virá com um trabalho de design, lettering e balões totalmente refeito por Deyvison Manes (Few and Cursed; Escolhas; 321: Fast Comics) e uma nova revisão de texto e roteiro por Paco Steinberg.\n\nE como cereja no topo do bolo uma nova capa especialmente produzida para celebrar os cinco anos da série com arte de Rui Silveira e Marco Lesko!\n\n\n\nEu nunca ouvi falar do Lost Kids, o que que é?\n\nÉpico em todos os sentidos, Lost Kids: Buscando Samarkand é uma graphic novel de FANTASIA que marcou a minha estréia no mundo dos quadrinhos à partir de um roteiro de cinema que escrevi entre 2007 e 2009 e que chegou a ser finalista em algumas competições nos EUA.\n\n\n\nLembrando um pouco o mote do clássico Caverna do Dragão, Lost Kids conta a aventura de cinco adolescentes que misteriosamente foram transportados para um mundo de magia, airships e monstros e agora precisam voltar para casa.\n\nA única esperança de retorno é buscando a mítica cidade de Samarkand e sua estranha conexão com o nosso mundo.\n\n\n\nA produção da série toda levou pouco mais de dois anos e contou com uma equipe de quinze (15!!) artistas do mundo todo além de grandes nomes para as capas que incluem mestres como Genzoman, Stanley “Artgerm” Lau, Todd Nauck, Carlos Gomez e outros.\n\t\n\n\n\n\n\n\n\n\n\n\n\nA série então está completinha, é história com começo, meio e fim?\n\nSim, absolutamente! A saga toda está reunida neste único volume com todas as oito edições - cada uma delas produzida por uma equipe diferente.\n\nQue legal! E pode falar um pouco mais dos artistas da série?\n\t\n\nComo eu disse lá em cima, tudo em volta do Lost Kids foi épico, inclusive a produção que teve profissionais literalmente do mundo todo, confira abaixo:\n\nEdição #1\n\t\n\n\n\nArte por Ben & Joey Vazquez (EUA) e cores de Everardo Orozco (México)\n\nEdição #2\n\t\n\n\n\nArte por Rafael De Latorre (Brasil) e cores de Clonerh Kimura (México)\n\nEdição #3\n\t\n\n\n\nArte por Wilton Santos (Brasil) e cores de Everardo Orozco (México)\n\nEdição #4\n\t\n\n\n\nArte por René Córdova (México) & Luis Figueiredo (Portugal) e cores de Michael Perez (EUA) & Derek Dow (Escócia)\n\nEdição #5\n\t\n\n\n\nArte por Noel Rodriguez (Filipinas) & Luis Figueiredo (Portugal) e cores de Clonerh (México)\n\nEdição #6\n\t\n\n\n\nArte de Ivan Anaya (El Salvador) & Luis Figueiredo (Portugal) e cores de Clonerh Kimura (México)\n\nEdições #7 e #8\n\n\n\nArte de César Gaspar (México) e cores de Eddy Swan (Australia)\n\nAh, mas com um timaço desses você tem que mostrar algumas páginas!\n\t\n\nIsso que é a parte boa de vir para o Catarse com uma HQ prontinha, dá para mostrar bastante coisa, olha só:\n\n\n\n\n\n\n\n\nIsso é só uma amostra bem pequenina para não deixar o projeto gigantesco com aquele monte de scroll, mas para mais previews e outros materiais acesse o nosso álbum de fotos no Facebook!\n\n\n\n\nAh bom, melhor assim! E os prints que aparecem em diversos pacotes de recompensas, quais são? Vai poder escolher?\n\nVocê confere os pôsteres logo aí embaixo e infelizmente a logística não permite escolhas, isso atrasa demais as entregas e ainda abre o risco de vocês não receberem o que gostariam.\n\nOs prints são acumulativos ou seja, o pacote de 7x prints inclui os pôsteres listados no pacote de 1x, 3x e 7x, enquanto o pacote com 10x vem com todos.\n\nPacote com 1x print:\n\n\n\n\n\nPacote com 3x prints:\n\n\n\n\n\nPacote com 7x prints:\n\n\n\n\n\nPacote com 10x prints:\n\n\n\n\n\n\n\nAgora explica essa história aí de \nCatarse e esse monte de pacotes de \"recompensas\" aqui do lado direito, \ntô meio perdido, como eu sei o que eu tô adquirindo?\n\t\n\nCatarse é este site aqui em que estamos agora. É uma plataforma de financiamento coletivo, um site para organizar uma espécie de vaquinha, e financiar os mais diversos projetos tanto sociais quanto álbuns de bandas, filmes, e claro, quadrinhos.\n\n\n\nO tamanho da sua contribuição determina a quantidade de recompensas que eu vou mandar para você pelo correio. Basicamente é uma pré-venda. \n\nVocê escolhe seus produtos, \"recompensas\", aqui do lado direito, \napoia o projeto, e as entregas acontecem pelos correios , do mesmo jeito\n quando você compra um produto por um ecommerce.\n\t\n\nA principal diferença do Catarse para uma pré-venda é que temos ali uma \n\tMeta Inicial que se não for batida, o projeto não é realizado e o \ndinheiro é devolvido integralmente a todos os apoiadores.\n\t\n\n\n\nUma das minhas idas ao correio para fazer o envio dos exemplares \\o/\n\nAdorei! E quando os apoios superarem a tal da Meta Inicial? O que acontece quando ultrapassar os $20K?\n\t\n\nAí começa a parte legal para todo mundo... METAS ESTENDIDAS!!!\n\nSe o projeto for encontrando leitores e apoiadores durante a campanha\n e ir superando os valores listados abaixo, vão garantindo os \nrespectivos brindes, prêmios extras e upgrades no novo projeto gráfico.\n\n\n\nSério mesmo?! Então quanto mais pessoas apoiarem, mais brindes a gente ganha e melhor fica o livro até podendo se tornar uma nova versão de luxo em capa dura?\n\nExatamente! \n\nPor isso que é sempre melhor apoiar e garantir a HQ durante a \ncampanha no Catarse, ela sempre vem recheada de extras e permite que nós\n criadores possamos nos aventurar desenvolvendo novos produtos.\n\nQuem sabe até não alcançamos a luxuosa capa dura novamente, não é?\n\n\n\nJá foi falado algumas vezes aqui que o livro tem mais de 200 páginas, é isso mesmo? E qual o tamanho dele?\n\t\n\nIsso, a princípio o livro do Lost Kids terá 256 páginas coloridas, mas nada impede que a gente aumente esse número com as Metas Estendidas.\n\nO tamanho dele será o padrão americano: 26x17cm para encaixar direitinho ao lado dos encadernados da Marvel, DC, Image, etc.\n\n\n\nPara quem está aqui conhecendo seu trabalho pela primeira vez, quem é você?\n\t\n\n\n\nEu sou o Felipe Cagno e esta é minha \ndécima nona campanha de financiamento coletivo entre campanhas no Catarse e no Kickstarter. Isso mesmo, já criei, \norganizei e entreguei mais de 15 campanhas de financiamento coletivo, \ntodas atingindo pelo menos sua Meta Inicial!\n\nDesde 2013 eu trabalho exclusivamente com quadrinhos e entretenimento. Foram muitas histórias contadas que começaram com a publicação original do Lost Kids: Buscando Samarkand, passando por 321: Fast Comics, Os Poucos & Amaldiçoados, Classified, Bom Demais, Escolhas e o ainda inédito Adagio.\n\nAté uma curta história do Planeta dos Macacos eu escrevi para o aplicativo de quadrinhos Madefire e a 20th Century Fox!\n\n\n\nE o calendário de produção, qual é? Quando vou poder ler o Lost Kids?\n\nMesmo que todas as páginas estejam 100% prontas vamos precisar de um tempinho para montar a nova edição, produzir todo um novo lettering e fazer uma nova revisão.\n\nSoma-se a tudo isso o prazo da gráfica e quem sabe também prazo para produzir brindes e upgrades como material inédito que inclui até novas artes.\n\n\n\nO nosso cronograma está previsto da seguinte forma:\n\t\n\n- Julho: entrada em gráfica e envio da HQ em formato digital PDF\n\n- Agosto: produção de qualquer material extra como prints, imãs, marcadores de páginas, cards, etc.\n\n- Setembro: entrega das recompensas físicas via correio. Não faremos entregas pessoalmente em eventos, só pelo correio mesmo.\n\t\n\n*IMPORTANTE: o calendário pode sofrer ajustes e atrasos. Por favor sigam nossas novidades e comunicação através do seu e-mail registrado aqui no Catarse, é a única maneira de conseguir falar com todos os apoiadores de uma vez só. Caso não esteja recebendo nossos e-mails (lembre-se de checar seu Spam!) volte sempre aqui e acesse a aba Novidades lá em cima.\n\n\n\n\n\nMinha última pergunta:  aceita cartão? Se eu quiser algum dos pacotes mais caros, dá para parcelar?\n\nSim, o Catarse oferece duas formas de pagamento: boleto e cartão de crédito. E pode parcelar sim o seu apoio se ele for acima de R$100 em 3xs sem juros!\n\nE tem mais!\n\n* As recompensas são cumulativas, é possível fazer um \napoio no valor de R$30 e depois realizar um novo apoio no valor de R$40,\n fazendo um upgrade para o pacote de recompensas no valor de R$70 caso \nalguma novidade ao longo da campanha lhe chame a atenção.\n\t\n\n\n\nMuito obrigado! Vou lá escolher um dos pacotes então e confirmar o pagamento nas próximas páginas \\o/\n\nIsso, não tem erro, escolha seu pacote, \nclica nele e selecione o seu frete. Na página seguinte você \nconfirma o endereço de entrega e a forma de pagamento.\n\nFEITO!\n\t\n\n\n\n\n\nMuito obrigado você que apoiou e acreditou na aventura dos Lost Kids. Eu e toda a equipe envolvida já entregamos algo especial antes e queremos repetir a experiência com esta nova edição!\n\nGrande abraço,Felipe Cagno\nOrçamentoTodo o dinheiro levantado até a meta estendida de R$30K será usado na produção, impressão e distribuição da nova edição do Lost Kids e seus brindes.\n\nAqui vai uma lista dos nossos gastos:\n\n- Produção (capa, lettering, revisão, vídeo) - R$3,870.00- Gráfica & Impressão - R$14,900.00-  Correio - R$5,000.00 - R$6,500.00 (estimativa baseada na última entrega)- ISBN - R$50,00- Taxa Catarse (13%) - R$3,226.60- Impostos (7%) - R$1,737.40\n\nTOTAL - R$29,784.00\n\nQualquer valor acima da meta de R$30K será primeiramente usado para aumentar a tiragem, \nproduzir os itens extras listados nas Metas Estendidas até chegarmos à edição de luxo em capa dura.\n\t\n\nPor último, se atingirmos todas as Metas Estendidas e ainda assim \nultrapassar os valores previstos, o adicional será revertido para a \npré-produção de novos títulos da série. Quem aí quer Lost Kids #2?!\nDenunciar este projeto ao Catarse","recAte30":1,"recAte60":1,"recAte90":2,"rec90Mais":4,"apoioAte30":0,"apoioAte60":0,"apoioAte90":0,"apoio90Mais":0,"regiao":"sudeste","url":"https://catarse.me/lost_kids_republicando_uma_epica_aventura_8743"}