{"titulo":"Nas Profundezas da Loucura","autor":"Douglas Phillips Freitas","descricao":"Lovecraft, Cthulhu, mundo pós apocalíptico, suspense e terror... curtiu? Este é o projeto!","municipio":"São Paulo","uf":"SP","situacao":"financiado","porcentagem":0.5060204081632653,"encerramento":"12/04/2019","ano":"2019","apoiadores":62,"modalidade":"flex","valorLevantado":5141.198897737273,"meta":10160.06235084196,"novidades":39,"recompensas":14,"mencaoCcxp":"N","mencaoPolitica":"N","mencaoEconomia":"N","mencaoLgbt":"N","mencaoFeminismo":"N","mencaoQuestoesDeGenero":"N","mencaoReligiao":"N","mencaoHeroi":"N","mencaoHumor":"N","mencaoBiografia":"S","mencaoManga":"N","mencaoZine":"S","apresentacao":"O projeto DESCRIÇÃO DO PROJETO\n\nOlá! Meu nome é Douglas Phillips Freitas e, assim como você, estou pronto para adentrar NAS PROFUNDEZAS DA LOUCURA... Nova HQ da Editora Skript (acompanhe as novidades pelo Instagram: @skript_editora ou www.facebook.com/skripteditora)\n\n\n\tVamos conhecer o projeto (que será publicado independentemente do resultado\nda campanha. Porém, não deixem de apoiar, pois teremos brindes exclusivos nesta\npré-venda).\n\n\n\nAcompanhe as aventuras de Alice e seu irmão em um mundo pós-apocalíptico dominado pela loucura\n\nO ARGUMENTO\n\nA história abordará os efeitos devastadores na humanidade com a segunda vinda de Cthulhu, desperto de seu repouso milenar na cidade submersa de R’Lyeh, em uma história de terror pós-apocalíptico, cheio de criaturas e seres que compõem o panteão lovecraftiano.\n\nO quadrinho - de terror físico e psicológico - retratará os últimos dias da terra que conhecemos, o evento que causou o despertar dos Antigos e a jornada de Alice e seu irmão, sete anos após todo o ocorrido.\n\nAS REFERÊNCIAS\n\n\n\n  Embora todos já tenham escutado ou lido obras que referenciam Lovecraft ou Cthulhu - como nos quadrinhos de Neil Gaiman, Alan Moore, Mike Mignola, ou no trabalho de cineastas como Guilherme Del Toro, Ridley Scott e John Carpenter - a grande maioria não leu as obras originais. Por conta disto, no álbum haverá um anexo com um glossário e referências citadas para que ninguém perca nada, e para que todos aproveitem a jornada rumo à loucura.\n\nQuer conhecer um pouco mais sobre o pai do horror cósmico e criador de Cthulhu?\n\nAcesse:\n\n\n\n\n\nSOBRE OS ARTISTAS\n\nEste projeto é editado por João Francisco Souza, com capa do surrealíssimo Daniel Canedo (@canedovisual), escrito por mim e desenhado na arte realista de Amaury Filho (@amauryfilhoart).Mais abaixo vocês poderão conferir alguns trabalhos desses artistas.\n\nPara enriquecer a obra, alguns artistas convidados farão suas reinterpretações do Cthulhu e de outros personagens lovecraftianos em um extra lindo que também servirá como fonte de prints exclusivos aos apoiadores.\n\nSão artistas confirmados: Walter Pax (@maquinafantasma); Leonardo da Silva Felipe (@leolipeart); Douglas Roberto Nunes (@cafecomhq); Israel Neto (@raels.arts); Alexandre Tso (@alexandretso); Thiago Krening (@thiagokrening), e alguns outros...\n\nQue tal algumas amostras dos trabalhos dos envolvidos:\n\nDaniel Canedo - capista\n\n\n\n(Arte realizada para a editora Draco)\n\nAmaury - desenhista\n\n\n\n(Página da HQ)\n\nSegue uma outra arte em cores do Amaury:\n\n\n\nArtistas convidados:\n\nWalter Pax (@maquinafantasma)\n\n\n\nMarcel Bartholo (@marcelobartholoideaboa)\n\n\n\nLeonardo da Silva Felipe (@leolipeart)\n\n\n\nEm produção...\n\nDouglas Roberto Nunes (@cafecomhq) \n\n\n\n\n\nAlexandre Tso (@alexandretso)\n\n\n\nE muito mais....\n\n\n\nPROJETO IRMÃO\n\nNo Catarse há um segundo projeto que serve como prelúdio a este quadrinho, embora os eventos e história de ambas HQS sejam independentes.\n\nCaso haja interesse, ele poderá ser adquirido como recompensa neste projeto, ou diretamente através do link:\n\nHttps://www.catarse.me/dagon2019\n\nCapa por Alex Tso e cores/layout por Amaury Filho\n\n\n\nArte de Alice Monstrinho\n\n\n\nVoltando ao nosso projeto:\n\nSOBRE PROJETO GRÁFICO DA HQ\n\nCom artes tão lindas, o tratamento gráfico deste projeto precisa ser especial...   O quadrinho terá aproximadamente 40 páginas em formato europeu (20x27), COLORIDO - capa e miolo - e acabamento gráfico com papel de alta gramatura e lombada quadrada.\n\n\n\nPUBLICAÇÃO\n\nO quadrinho NAS PROFUNDEZAS DA LOUCURA será publicado e remetido ate junho a todos apoiadores.\n\nOUTRAS OBRAS\n\nA Skript já publicou um quadrinho chamado TEATRO DO PAVOR em venda no Mercado Livre e por mensagens inbox via instagram. Acesse:\n\n@skript_editora\n\nEm paralelo a este projeto, a Skript está com campanha aberta para a pré-venda de seu projeto internacional, a biografia de BILL FINGER, cocriador do Batman, que será lançado em maio no aniversário de 80 anos do morcegão.\n\n\n\nPara conhecer e apoiar ao projeto, acesse:\n\nhttps://www.catarse.me/finger2019\n\n\n\nSOBRE AS RECOMPENSAS\n\nAlém do quadrinho, alguns produtos poderão ser adquiridos pelos apaixonados por este universo em conteúdos exclusivos e limitados:\n\n- Caneca\n\n\n\n- Marca página\n\n(Surpresa)\n\n- Dois modelos de prints\n\n(Surpresa)\n\nUM PROJETO PARALELO....\n\nMaiores informações: https://www.catarse.me/dagon2019\n\nEm paralelo ao quadrinho será produzida uma segunda HQ (em estilo fanzine) em formato americano, em preto e branco, papel off-set\n\n CRÔNICAS DE R’LYEH: A TESTEMUNHA\n\nTrata-se de um conto de 14 páginas sobre a chegada de Cthulhu e a queda de R’Lyeh em homenagem ao conto Dagon que comemora em 2019 cem anos de sua publicação. Escrito por Douglas Phillips Freitas e com arte de Alice Monstrinho (@alicemonstrinho). Abaixo, uma amostra da arte desta incrível quadrinista:\n\n\n\n\n\nE AS RECOMPENSAS...\n\nDesde já, comunicamos que, se ultrapassarmos o\nvalor da campanha, todo apoiador receberá um UPGRADE (para uma categoria acima)\ndas recompensas escolhidas. Aqueles que optarem pela categoria mais alta (H.P.\nLovecraft 02) receberá uma arte autografada adicional.\n\nLembramos que além disto, há alguns combos com\ndescontos. Conheça as recompensas logo abaixo e apoie!\n\n1)\n\nAPOIO CTHULHU (HQ)\n\nDescrição:\n\n- O quadrinho NAS PROFUNDEZAS DA LOUCURA +\n\n- Imortalização de seu nome na lista de apoiadores\n\nR$ 59,00\n\n2)\n\nAPOIO O RETORNO DE CTHULHU (HQ + FANZINE)\n\nDescrição:\n\n- O quadrinho NAS PROFUNDEZAS DA LOUCURA +\n\n- Hq “Crônicas de R’Lyeh - A Testemunha” +\n\n- Imortalização de seu nome na lista de apoiadores\n\nR$ 74,00\n\n3)\n\nAPOIO PROVIDENCE 01 (HQ + PRINT)\n\nDescrição:\n\n- Print exclusivo da HQ +\n\n- O quadrinho NAS PROFUNDEZAS DA LOUCURA +\n\n- Imortalização de seu nome na lista de apoiadores\n\nR$ 84,00\n\n4)\n\nAPOIO PROVIDENCE 02 (HQ + 2 PRINTS)\n\nDescrição:\n\n- 2 Prints diferentes - exclusivos da HQ +\n\n- O quadrinho NAS PROFUNDEZAS DA LOUCURA +\n\n- Imortalização de seu nome na lista de apoiadores\n\nR$ 94,00\n\n5)\n\nAPOIO - H.P. LOVECRAFT 01 (HQ + FANZINE + PRINT)\n\nDescrição:\n\n- Print exclusivo da HQ +\n\nFanzine “Crônicas de R’Lyeh”+\n\nO quadrinho NAS PROFUNDEZAS DA LOUCURA +\n\nImortalização de seu nome na lista de apoiadores\n\nR$ 99,00\n\n6)\n\nAPOIO PADRÃO H.P. LOVECRAFT 02 (HQ + FANZINE + 02 PRINTS)\n\nDescrição:\n\n- 2 Prints diferentes - exclusivos da HQ +\n\n- Hq “Crônicas de R’Lyeh” +\n\n- O quadrinho NAS PROFUNDEZAS DA LOUCURA +\n\n- Imortalização de seu nome na lista de apoiadores\n\nR$ 109,00\n\n7)\n\nCANECA CTHULHU - exclusivo HQ\n\nR$ 40,00\n\n8)\n\nMARCA PÁGINA CTHULHU - exclusivo HQ\n\nR$ 10,00\n\n9)\n\nHQ/Fanzine “CRÔNICAS DE R’LYEH: A TESTEMUNHA” - É um conto de 14 páginas sobre a chegada de Cthulhu e a queda de R’Lyeh em homenagem ao conto Dagon que comemora em 2019, 100 anos de sua publicação.\n\nR$ 20,00\n\n10)\n\nPRINT EXCLUSIVO HQ - tamanho A3\n\nR$ 25,00\n\n11)\n\n2 PRINTS EXCLUSIVOS HQ - tamanho A3\n\nR$ 35,00\n\n12)\n\nHQ “NA PROFUNDEZAS DA LOUCURA” em pdf - remessa por e-mail\n\nR$ 35,00\n\n13)\n\nHQ/FANZINE “CRÔNICAS DE R’LYEH: A TESTEMUNHA” em pdf - remessa por e-mail\n\nR$ 10,00\n\n\nOrçamento\n\nO quadrinho será totalmente em cores e em formato europeu (maior que o formato americano) - 21x28cm\n\nPor se tratar de um material inédito, com vários artistas convidados, sua produção e publicação possui um custo de aproximadamente R$ 8.900,00 (R$ 5.000,00 gráfica / R$ 3.000,00 produção / R$ 500,00 - embalagem e remessa / R$ 400,00 - Impostos)\n\nConsiderando a taxa de retenção do Catarse e a mídia envolvida para promover a campanha, buscamos obter um apoio de R$ 9.800,00.\n\nSendo ultrapassado o valor da campanha, todo apoiador receberá um UPGRADE (para uma categoria acima) das recompensas escolhidas. E quem optou pela categoria mais alta (H.P. Lovecraft 02) receberá uma arte autografada adicional.\n\n\n\n\nDenunciar este projeto ao Catarse","recAte30":5,"recAte60":3,"recAte90":3,"rec90Mais":3,"apoioAte30":3,"apoioAte60":0,"apoioAte90":48,"apoio90Mais":10,"regiao":"sudeste","url":"https://catarse.me/loucura2019"}