{"titulo":"Love of the Dead","autor":"Werllen Holanda","descricao":"George é um zumbi, um morto vivo sem coração... e tudo o que ele quer é encontrar um amor.","municipio":"Mauá","uf":"SP","situacao":"financiado","porcentagem":1.105,"encerramento":"07/10/2017","ano":"2017","apoiadores":136,"modalidade":"tudo ou nada","valorLevantado":6080.582845923607,"meta":5502.78990581322,"novidades":8,"recompensas":8,"mencaoCcxp":"N","mencaoPolitica":"N","mencaoEconomia":"N","mencaoLgbt":"N","mencaoFeminismo":"N","mencaoQuestoesDeGenero":"N","mencaoReligiao":"N","mencaoHeroi":"N","mencaoHumor":"N","mencaoBiografia":"N","mencaoManga":"N","mencaoZine":"N","apresentacao":"O projeto Love of the Dead é uma HQ com história fechada, sem diálogos e uma grande homenagem ao universo de zumbis e filmes de terror.\n\nGeorge é um zumbi que vive numa monótona horda de mortos vivos. Mas ele é um pouco diferente. Ao invés de dilacerar corpos e devorar cérebros, a única coisa que George quer é encontrar alguém para amar. Nessa busca, ele passa seus dias perambulando a procura de alguém que retribua esse sentimento. Mas um dia, George resolve dar um passo além de sua vizinhança à procura de seu grande amor. É aí que nossa aventura começa. Acompanhe nosso amigo nessa jornada cheia de amor, romance, descobrimento e, claro, miolos.\n\n\n\n\n\nO financiamento coletivo irá cobrir os custos de impressão, recompensas e envio. A previsão de entrega do álbum é dezembro. Os apoidores também terão a opção de retirar as suas recompensas diretamente comigo durante a  CCXP – ComiconCon Experience.\n\n\n\n\n\n\n\n\n\nWerllen Holanda é ilustrador, tem 28 anos e veio da cidade de Mauá-SP. Atua há 6 anos na área de ilustração e animação, e atualmente trabalha na produção de jogos mobile. Em 2016 lançou seu primeiro trabalho autoral, a HQ \"Emy e o último gato do mundo\", desde então segue se aventurando no mundo dos quadrinhos. É apaixonado por rock'n'roll clássico, anos 80 e gatinhos, tudo isso, sempre acompanhado de uma boa xícara de café.\n\nConheça mais do meu trabalho em:InstragramFacebookBehance \n\nO Catarse é um site brasileiro de financiamento coletivo que tem ajudado várias pessoas a concretizar seus projetos em sua plataforma. Ele funciona mais ou menos assim: - O autor cria a campanha, estipula uma meta e cria as recompensas para os apoiadores - Você escolhe a recompensa que mais lhe agradar, e isso irá colaborar para que o projeto alcance o valor necessário para ser financiado. - Alcançando a meta, o projeto é financiado e todos os apoiadores recebem suas recompensas.- Se a meta não for atingida, não se preocupe, o Catarse devolverá seu dinheiro.\nOrçamentoTodo o valor arrecadado será usado para a impressão do álbum e despesas como envio e recompensas, além dos 13% da taxa do Catarse.\n\n\n\n \nDenunciar este projeto ao Catarse","recAte30":4,"recAte60":5,"recAte90":2,"rec90Mais":4,"apoioAte30":48,"apoioAte60":56,"apoioAte90":3,"apoio90Mais":10,"regiao":"sudeste","url":"https://catarse.me/loveofthedead"}