{"titulo":"Love Sucks","autor":"Vinícius Gressana","descricao":"Haverá vida após o pé na bunda? É o que Diego Marques está tentando descobrir!","municipio":"Cuiabá","uf":"MT","situacao":"financiado","porcentagem":1.5133999999999999,"encerramento":"05/04/2018","ano":"2018","apoiadores":149,"modalidade":"tudo ou nada","valorLevantado":8173.089070422495,"meta":5400.481743374187,"novidades":17,"recompensas":7,"mencaoCcxp":"N","mencaoPolitica":"N","mencaoEconomia":"N","mencaoLgbt":"N","mencaoFeminismo":"N","mencaoQuestoesDeGenero":"N","mencaoReligiao":"S","mencaoHeroi":"S","mencaoHumor":"N","mencaoBiografia":"N","mencaoManga":"N","mencaoZine":"S","apresentacao":"O projeto Love Sucks surgiu da minha paixão por duas coisas aparentemente bem distintas: comédias românticas e punk rock. Mas pensando bem, a agressividade das batidas de três acordes representa muito bem a adolescência, fase com que costumamos conhecer as angústias e alegrias do amor. Afinal, quem nunca sofreu por amor e quis destruir o mundo?A HQ conta a história de Diego Marques, que, após levar um pé na bunda épico, precisa recuperar o ânimo pra levantar da cama e reencontrar um rumo para a vida. Para isso, ele conta com a ajuda de sua melhor amiga  Josie, que o guiará pelas suas experiências do passado para que ele possa descobrir o que aprendeu e assim, encarar o futuro!\n\nJá fazia algum tempo que eu vinha criando tiras para meu blog, o Café do Feliz, e resolvi que estava na hora de criar uma história maior. Assim, venho publicando Love Sucks online em capítulos desde dezembro de 2016 e agora que a história está chegando ao fim, é hora de compilar tudo num livro!\n\nAtravés do financiamento coletivo via Catarse, pretendo levantar parte dos recursos para a impressão do livro. Já possuo parte do valor para imprimir a HQ. Optei por criar esta campanha para completar o valor aportado e, claro, para criar engajamento entre os leitores de quadrinhos, divulgar meu trabalho na comunidade e, assim, entregar um produto com qualidade ainda maior aos apoiadores!\n\n\"Ei, mas porque eu pagaria por uma HQ que já li na internet?\" você pergunta.Eu digo \"primeiro, solte meu colarinho.\"\n\nRespondendo, o livro virá recheado de conteúdo extra!A HQ vai contar com um epílogo exclusivo para a versão impressa. Pra quem é nerd, é como uma cena pós-créditos depois de um filme de herói (só que sem um cliffhanger safado).Além disso, haverá uma sessão com tirinhas feitas por convidados, grandes nomes das webcomics nacionais, como César Filho (Por Onde Andei), Digo Freitas (Diário de Ideias Gráficas), Mari Santtos (Gota de Areia), Rafael Fritzen (Ângulo de Vista), Rafael Marçal (Vacilândia) e ainda mais! Também estará presente uma sessão com os bastidores da produção, pra HQ ficar ainda mais TOP.\n\nOu seja, se você curte ler e viver uma boa história de amor, se já ficou na fossa ouvindo música depressiva, se já sobreviveu a  tudo isso... essa HQ é perfeita para a sua coleção!\n\nPara conhecer mais sobre meu trabalho, visite o Café do Feliz e leia os capítulos de Love Sucks disponíveis!\n\n\n\nAlém do livro impresso, vários brindes estarão disponíveis aos apoiadores.Veja ao lado a descrição de cada pacote!\n\n\n\nAs caricaturas são de acordo com as seguintes especificações:-Tamanho 10cm x 15cm-Busto-Em cores-Duas pessoas (não por caretice, apoio totalmente o poliamor, é mais pelo trampo, mesmo)-Mais informações como foto de referência serão solicitadas via e-mail.-O prazo de entrega será o mesmo das demais recompensas, podendo haver reajustes de acordo com a demanda.\n\n\n\nVinícius Gressana tem 32 anos, é ilustrador e quadrinista natural de Cuiabá/MT.Formado em Publicidade e Propaganda pela Universidade Federal do Mato Grosso, em 2012 decidiu concentrar o esforço criativo na produção de webcomics com o Café do Feliz.\n\nDesde então, publicou mais de 1000 tiras online, publicou de forma independente as zines High School Sux (2015) e Punk the System (2015), saídas diretamente das páginas do blog, contribuiu com a coletânea Webcomics Brasil Apresenta: Fliperamas (2015), que concorreu ao Troféu HQMix na categoria Publicação Independente de Grupo. Colaborou com a graphic novel Tinta Fresca – Destino Traçado (2016), da autoria de Digo Freitas, que concorreu também ao Troféu HQMix na categoria Publicação Independente – Edição Única.\n\nApaixonado por punk rock desde os 15 anos de idade, fã de Bad Religion, the Offspring, Pennywise, Rise Against e mais uma infinidade de bandas que ninguém nunca ouviu falar.Viciado em filmes e séries sobre romances, dramas adolescentes e pós-adolescentes, como (500) Dias com Ela, O Clube dos Cinco, Brilho Eterno de uma Mente sem Lembranças, How I Met Your Mother, O Lado Bom da Vida, etc.Todas essas paixões influenciaram de alguma forma a produção de Love Sucks.\n\nVocê pode contactar  o autor através do Facebook, Twitter, Instagram e através do Site.\nOrçamento\n\nO valor arrecadado pela campanha será utilizado na produção de 500 unidades do livro. Parte deste total será enviado aos apoiadores.Como mencionei anteriormente, entrarei com parte do recurso para viabilização do projeto.O restante do orçamento será dividido da seguinte forma:\n\nHavendo qualquer alteração nessa proporção, todos os apoiadores serão devidamente comunicados.\n\n\n\nA meta inicial para o financiamento do livro é de R$ 5.000, mas podemos ir além!\n\n\n\nMeta estendida 01 (R$ 6.500):-O autor não precisará complementar os recursos e todos os apoiadores ganharão um marca-páginas extra!Meta estendida 02 (R$ 7.500):-O livro fica mais bonito, ganhando orelha e verniz localizado na capa. Show!\n\nMeta estendida 03 (R$ 8.500):-Todos os apoiadores ganham um artbook temático de 64 páginas com a arte do inktober 2017!\n\nMeta estendida 04 (R$ 10.000):-Holy shit! Vocês querem mesmo ver esse quadrinho ganhar vida, hein? O livro ganha uma luva para ficar ainda mais bonito!\n\n\nDenunciar este projeto ao Catarse","recAte30":2,"recAte60":2,"recAte90":2,"rec90Mais":1,"apoioAte30":72,"apoioAte60":25,"apoioAte90":11,"apoio90Mais":9,"regiao":"centro-oeste","url":"https://catarse.me/love_sucks"}