{"titulo":"Lucy in the Sky","autor":"Studio Magenta (Ânima Academia de Arte)","descricao":"Uma aventura lisérgica pela terra dos sonhos e do amor.","municipio":"Campinas","uf":"SP","situacao":"financiado","porcentagem":1.2614999999999998,"encerramento":"12/11/2016","ano":"2016","apoiadores":120,"modalidade":"tudo ou nada","valorLevantado":8526.994044708907,"meta":6759.408675948401,"novidades":7,"recompensas":18,"mencaoCcxp":"N","mencaoPolitica":"N","mencaoEconomia":"N","mencaoLgbt":"N","mencaoFeminismo":"N","mencaoQuestoesDeGenero":"N","mencaoReligiao":"N","mencaoHeroi":"N","mencaoHumor":"N","mencaoBiografia":"N","mencaoManga":"S","mencaoZine":"N","apresentacao":"O projeto“Lucy\nin the Sky” é uma História em Quadrinhos bilíngue de 48 páginas (24 de história + 24 de extras), onde com\nseu lindo traço e cores vivas o artista Israel Maia adapta de forma livre a\nCanção Lucy in the Sky With Diamonds\nda banda The Beatles.Nesse lindo volume, editorado pelo Studio Magenta, Israel narra a aventura de Julian e seu encontro com Lucy!Através de uma narrativa visual sem o recurso dos balões, a história descreve a jornada de Julian, um jovem rapaz que de repente acorda dentro de um bote em um rio que atravessa um mundo fantástico.Página 2Entre diversos encontros inusitados ele se vê em uma jornada atrás de Lucy, uma garota com um olhar encantador.O volume será impresso no formato 21x28cm, com 48 páginas de pura fantasia. O interior será todo COLORIDO em papel Couché 120g/m² e a capa cartonada.Prévia do visual impressoPor se tratar de um Quadrinho sem falas, toda a narrativa ficou por conta da expressiva e dinâmica sequência de quadros e personagens de Israel, que tornam a história ainda mais emocionante!Capa abertaTodos os exemplares adquiridos serão autografados pelo autor.Ao contribuir com o projeto, você escolherá entre diversos pacotes de recompensas aquele que mais te agrada e cabe no seu bolso. Disponibilizamos pacotes que contêm desde marca páginas a originais da HQ!Prévia do Marca-páginas, pôster A4 e Pôster A3.Material ainda em desenvolvimento, aguardem...Pôster A3 finalizado!Todas as recompensas já incluem frete para todo o Brasil.Disponibilizamos também neste projeto o mangá que foi resultado de nossa última campanha: O Peso da Água! No pacote de R$45,00 você adquire seu exemplar de Lucy in the Sky e garante também sua edição da sereia! Para mais informações sobre o projeto anterior, acesse: www.catarse.me/opesodaaguaBanner da campanha \"O Peso da Água\"Caso nossa meta seja ultrapassada, já preparamos vários acréscimos bacanas para esta campanha! É só ficar ligado nas atualizações e nos ajudar na divulgação do projeto. O prazo de entrega do livro está previsto para início de Dezembro/2016.Israel Maia é graduado em Artes Visuais pela PUC-Campinas. Desde os quinze anos estuda quadrinhos, mangá e a arte do graffiti. Em 2005, criou sua própria marca, a \"Tintanaveia”, que produz graffiti, quadrinhos e ilustrações.Em 2012 ganhou o prêmio \"Ireno José Guimarães\" com o quadrinho \"Sophia\" e em 2013 publicou um “passo a passo” de uma ilustração pintada tradicionalmente (o “how to make” incluia character design, nanquim e pintura usando técnicas tradicionais)  para o guia britânico \"Beginner's Guide to Creating MangaArt\", da editora 3DTOTAL Publishing. Atualmente, tem trabalhado bastante com animação, está produzindo um documentário que por enquanto é SE-GRE-DO e esperando a filhota Olívia, que chega em Dezembro.Israel deixou a edição e campanha do projeto nas mãos do Studio MAGENTA. O Studio é uma iniciativa da ÂNIMA ACADEMIA DE ARTE (Escola de Arte de Campinas - SP), para unir artistas, professores e alunos para desenvolver trabalhos de ilustrações e quadrinhos tanto autorais quanto comerciais.Conheça mais o trabalho de Israel em: facebook.com/tintanaveia E não se esqueça de visitar o Studio também: facebook.com/studiomagenta.artOrçamentoO financiamento coletivo cobrirá os custos de impressão, a produção e envio das recompensas, além da taxa de 13% cobrada pelo Catarse em de todos os projetos financiados.Infográfico do orçamento“Lucy in the Sky” is a 24 page comic book. With a beautiful art and full of amazing colors, the artist Israel Maia adapts the Beatles’ song “Lucy in the Sky with Diamonds”.The story is told only through the sequential art, without a single text. It tells the story of Julian, who wakes up in a boat, floating through a wonderland in the search for Lucy, the girl with enchanted eyes.This book will be printed in full colors, 19x28cm (7,5”x11”) size, in 48 pages (Couche 120g/m² paper), with a paperback cover. It will be posted to the backers on December/2016.The video below (in English) teachs how to support the project on Catarse. Take a look:How much am I gonna pay for the comic book?Exchange rate is around USD 1 = R$ 3,20. So \"Lucy in the Sky\" comic book it will cost USD 20!Denunciar este projeto ao Catarse","recAte30":8,"recAte60":6,"recAte90":6,"rec90Mais":16,"apoioAte30":74,"apoioAte60":35,"apoioAte90":8,"apoio90Mais":8,"regiao":"sudeste","url":"https://catarse.me/LucyInTheSky"}