{"titulo":"Ma-rin-gá","autor":"jP da Silva","descricao":"Três livros em uma única campanha! Últimas horas! Ainda dá tempo de adquirir o seu!","municipio":"Lagoa Seca","uf":"PB","situacao":"financiado","porcentagem":8.775,"encerramento":"08/02/2018","ano":"2018","apoiadores":11,"modalidade":"flex","valorLevantado":380.9349170717178,"meta":43.41138656087952,"novidades":6,"recompensas":8,"mencaoCcxp":"N","mencaoPolitica":"N","mencaoEconomia":"S","mencaoLgbt":"N","mencaoFeminismo":"N","mencaoQuestoesDeGenero":"N","mencaoReligiao":"N","mencaoHeroi":"S","mencaoHumor":"N","mencaoBiografia":"N","mencaoManga":"N","mencaoZine":"N","apresentacao":"O projetoIlustrado e em quadrinhos: Maringá! Uma das cidades mais antigas da Paraíba, torna-se cartão postal, para um historiador, determinado a buscar as raízes daquela cidade... Quando, uma linda morena, dar origem e sentido ao nome. \n\n\n\n\n\nVersão colorida de aniversário de Ipuarana, com o seu nome nos agradecimentos especiais!\n\n\n\n\n\n\n\n\"Ilustrado e em quadrinhos: Maringá\", conta a rápida passagem do historiador, desenhista e pesquisador, Vieira, por uma das cidade mais antigas da Paraíba (Pombal), na década de 70, e que tem, após desembarcar do popular trem, Asa Branca, a hospitalidade e ajuda de um grande amigo guia.\n\n\n\nNesta rápida passagem por esta histórica cidade ...\n\n\n\n\n\n\n\nCapa do Livro!\n\nO Livro tem o tamanho de 22 x 15,8 cm, com capa colorida em Glossy branco brilhante 180 g/m2, miolo em couche fosco 80 g/m2 ou Avena 70 g/m2, de 28 páginas, 1x1 cores. Edição já publicada e impressa para pré-venda! \n\n\n\n\n\n\n\n\n\"Crenças e imaginário nas Terras IPUARANA\", se divide em quatro atos: O imaginário das botijas; A estória do padre sem cabeça; o imaginário que envolve o cemitério público; e Relatos de encruzilhadas. \n\nO Livro tem o tamanho de 20,5 x 21 cm, com capa colorida em couche 150 g/m2, miolo em couche 90 g/m2, de 44 páginas, 1x1 cores. Edição já publicada e impressa para pré-venda! \n\nCerta vez, um feirante, * Ao sair de sua residência no Sítio Bahia, disse-nos que teria visto um “vulto estranho” lhe seguindo: “Quando vi isso, Os burros danou os pés no chão, cheiraram o chão e não saíram não! aí, fiz carreira e eles ficaram ali!”. (Informante).\n\n\n\nVersão de colecionador, não há em bancas, Ipuarana colorindo, feito apenas para quem é fã de Nas terras Ipuarana!\n\n\n\n\n\n\nEm \"Caravana Jurássica\", um grupo de heróis precisa encontrar um antigo artefato, perdido há 65 milhões de anos para poderem retornar ao seu tempo, em 2003, e assim, poderem escapar do mesmos destino dos dinossauros. Mas, será que conseguirão?\n\n\n\nO Livro tem o tamanho de 22 x 15,8 cm, com capa colorida em couche 150 g/m2, miolo em couche 90 g/m2, de 48 páginas, 1x1 cores. Edição já publicada e impressa para pré-venda! \n\nTrês livros, em uma única campanha! Todos os apoiadores receberam seus livros antes da campanha acabar!\n\nContamos com o seu apoio, e lembre-se, é uma pré-venda, nosso livro já encontra-se impresso, o que economizará no tempo de entrega!\n\nAmigos e amigas ajudem-nos a divulgar, acredite, apoie e compartilhe! Muito obrigado!\n\nFique sabendo mais sobre o projeto na nossas páginas:\n\nhttps://www.facebook.com/Nas-Terras-Ipuarana-123614171346755/?ref=bookmarks .\n\nhttp://universejpanimations.blogspot.com.br/\n\n\n\n\nOrçamentoTotal - R$ 40,00\n\n13% - Catarse\n\n20% - Correios\n\n57% - Produtores\n\n10% - Brindes\nDenunciar este projeto ao Catarse","recAte30":4,"recAte60":4,"recAte90":0,"rec90Mais":0,"apoioAte30":5,"apoioAte60":7,"apoioAte90":0,"apoio90Mais":0,"regiao":"nordeste","url":"https://catarse.me/ma_rin_ga_d563"}