{"titulo":"Magarefe : Minha vida após a morte.","autor":"Will Leão","descricao":"Conheça a história desse menino que teve uma segunda chance!","municipio":"Salvador","uf":"BA","situacao":"financiado","porcentagem":1.0419999999999998,"encerramento":"09/07/2017","ano":"2017","apoiadores":69,"modalidade":"tudo ou nada","valorLevantado":11499.87035099626,"meta":11036.3439069062,"novidades":2,"recompensas":6,"mencaoCcxp":"N","mencaoPolitica":"N","mencaoEconomia":"N","mencaoLgbt":"N","mencaoFeminismo":"N","mencaoQuestoesDeGenero":"N","mencaoReligiao":"N","mencaoHeroi":"N","mencaoHumor":"N","mencaoBiografia":"N","mencaoManga":"N","mencaoZine":"N","apresentacao":"O projeto Opa, galerinhaaaa! Sou o Will Leão e estou de volta para apresentar meu mais novo projeto aqui , no Catarse: Magarefe: Minha vida após a morte.\n\n\n\nLivro de tirinhas de 20cm x 20cm , com 52 páginas, ótima qualidade de impressão. Quem participou do nosso projeto anterior, Pombo Sujo, sabe do que estou falando, não é?!\n\n\n\nNesse livro, eu conto os perrengues de um menino que, após sofrer um acidente, morre, passando “ dessa para uma melhor”... Ou não!\n\nEm um julgamento celestial, Gabriel ganha uma segunda chance de “viver”, ele é transformado em Magarefe, carniceiro, ceifador de vidas , um anjo negro estagiário por tempo indeterminado.\n\nNovos amigos, hábitos alimentares estranhos, desventuras e aventuras desse jovem serão revelados nesse livro.\n\nParticipem do projeto e embarquem nessa aventura divertida e curiosa!\n\n\n\nComo participar?\n\nPara quem ainda não conhece, o Catarse é um plataforma segura de financiamento de projetos, que conta com a colaboração de vocês. O valor arrecadado com o apoio será destinado a despesas gráficas, pagamento de 13% à plataforma e às despesas com correio e recompensas. O legal desse tipo de plataforma é que, se a meta não for atingida, o dinheiro será devolvido de forma integral a cada colaborador.\n\n\n\nAqui embaixo, vocês irão encontrar todas as recompensas\ne todas as formas de apoiar o projeto. Encontre aquela que cabe no seu bolso e\ncolabore!\n\n Lembrando que\ncada recompensa já contempla as despesas com o correio.\n\nVamos lá?!\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nOrçamentoIMPRESSÃO 67%\n\nCORREIO/RECOMPENSAS 20%\n\nCATARSE 13%\nDenunciar este projeto ao Catarse","recAte30":0,"recAte60":0,"recAte90":2,"rec90Mais":10,"apoioAte30":0,"apoioAte60":0,"apoioAte90":20,"apoio90Mais":48,"regiao":"nordeste","url":"https://catarse.me/magarefe"}