{"titulo":"Maldita Karen","autor":"Francis Ortolan","descricao":"Quadrinhos sobre uma menina complicada com a qual as coisas mais estranhas acontecem.","municipio":"Curitiba","uf":"PR","situacao":"financiado","porcentagem":1.0513513513513513,"encerramento":"05/08/2016","ano":"2016","apoiadores":106,"modalidade":"tudo ou nada","valorLevantado":8841.154149758311,"meta":8409.32399848477,"novidades":3,"recompensas":14,"mencaoCcxp":"N","mencaoPolitica":"N","mencaoEconomia":"N","mencaoLgbt":"N","mencaoFeminismo":"N","mencaoQuestoesDeGenero":"N","mencaoReligiao":"N","mencaoHeroi":"N","mencaoHumor":"N","mencaoBiografia":"N","mencaoManga":"N","mencaoZine":"N","apresentacao":"O projetoMaldita Karen é a minha série de quadrinhos on-line. As historias são uma mistura incomum de situações do cotidiano com fantasia e contam as aventuras de uma guria bem sem noção que faz muita bobagem.Apesar de ter descendência nipônica a Karen desafia o seu estereotipo, ela não gosta de estudar, é desorganizada e não tem vergonha de ser meio infantil. A Karen apareceu pela primeira vez no meu antigo site Cosmopolia, mas depois ganhou uma série e um site próprio.O Livro:Esse projeto visa criar um livro contendo as três primeiras histórias: Insensível, Cretina e Inconsequente. O livro terá 13.5x20.4cm e 64 páginas coloridas e contará com artes novas para as aberturas de capítulo, bem como as aberturas antigas, estudos de personagem e artes de artistas convidados (como do mestre Rogério Coelho) na seção de extras.Metas Estendidas:9.300 - Se alcançarmos essa meta, a coletânea vai ficar maior! O livro contará com 96 páginas e vou incluir a história Desprezível Karen. História da Karen vinculada no meu antigo site Cosmopolia (com algumas adaptações de arte para caber no formato atual). 14.000- Se atingirmos essa meta, vou produzir uma historia especial exclusiva da Karen chamada Constrangedora. Todos que doarem vão  receber um PDF por e-mail dessa HQ nova e aqueles que doarem pelo menos R$ 50,00 vão receber uma cópia impressa.17.000- Se atingirmos essa meta, vou produzir mais uma historia exclusiva a ser publicada junto com Constrangedora.OrçamentoImpressão: 60% Correio + Recompensas :27% Catarse: 13% Denunciar este projeto ao Catarse","recAte30":4,"recAte60":4,"recAte90":6,"rec90Mais":14,"apoioAte30":36,"apoioAte60":38,"apoioAte90":11,"apoio90Mais":16,"regiao":"sul","url":"https://catarse.me/malditakaren"}