{"titulo":"Mapinguari","autor":"Rodrigo Otäguro","descricao":"Uma história envolvente de dualidade entre homem e criatura","municipio":"Indaiatuba","uf":"SP","situacao":"financiado","porcentagem":1.109578947368421,"encerramento":"10/05/2017","ano":"2017","apoiadores":165,"modalidade":"tudo ou nada","valorLevantado":11679.985769871393,"meta":10526.502686061876,"novidades":14,"recompensas":17,"mencaoCcxp":"N","mencaoPolitica":"N","mencaoEconomia":"N","mencaoLgbt":"N","mencaoFeminismo":"N","mencaoQuestoesDeGenero":"N","mencaoReligiao":"N","mencaoHeroi":"N","mencaoHumor":"N","mencaoBiografia":"N","mencaoManga":"N","mencaoZine":"S","apresentacao":"O projeto Lançar minha primeira HQ autoral, Continuum, na coletânea ZineBox, foi minha porta de entrada oficial para o mundo dos quadrinhos e uma das grandes alegrias de minha vida, foi um momento muito significativo que me mostrou que meu sonho era possível! E isso só reforçou minha decisão de ser artista e autor de quadrinhos. Essa decisão me faz muito feliz e motivado para seguir fazendo este trabalho. Dessa motivação surgiu a HQ Mapinguari, cheia de mistério, ação e suspense. Mapinguari é uma HQ muito cativante, que trata de assuntos que tenho certeza que irá interessar muito a você, por isso venho aqui para compartilhar meu novo trabalho.Começando pela criatura que dá nome à obra, Mapinguari faz parte do nosso folclore. Apesar de ter uma história bastante intrigante, ela não é muito divulgada. Este personagem é conhecido por atormentar as pessoas que habitam a região amazônica e que aqui é fantasiada com um certo misticismo e aventura. Além disso, me fascina também a ideia de mostrar a guerreira Kaná, uma indígena filha de um guerreiro que fora morto alguns anos atrás após o contato com o Mapinguari. Kaná têm suas dúvidas, medos e anseios contrastados com seu desejo de vingar a morte de seu pai e sua vontade de proteger sua aldeia.Às margens de um rio, aparece um homem branco que fora atacado por Mapinguari. Os índios que moram ali veem a criatura como um ser maligno que quer matar a todos. O Mapinguari é uma lenda do folclore brasileiro que é conhecida por atacar humanos e comer-lhes a cabeça! Em meio ao terror na tribo, uma das guerreiras chamada Kaná, motivada por vingança pela morte de seu pai, se manifesta para derrotar a criatura, mas acontece uma situação com a tribo que compromete sua existência. Com isso a busca de Kaná por vingança e pelo Mapinguari, se misturam com algumas revelações místicas que mostram seu verdadeiro destino.O roteiro e arte foram elaborados por mim. Após o término do roteiro, pedi a opinião de alguns amigos e familiares que foram bastante úteis para conclusão de alguns pontos de vista e me ajudaram a fazer os ajustes finais.A HQ já está em produção, com algumas etapas já concluídas, inclusive um pouco do processo pode ser acompanhado nos meus perfis nas redes sociais!Com isso, a HQ tem previsão de ficar pronta conforme abaixo:A HQ terá formato Americano (26cm x 17cm), 80 páginas coloridas em papel off set 120gr e capa em papel cartão 300gr, sendo 52 páginas de história e 28 páginas de extras que incluem uma incrível galeria de artistas com artes fantásticas de vários  artistas convidados, making off e alguns estudos de personagem. Todas as HQs serão autografadas.Há várias opções para contribuição com diversas recompensas, sendo a principal recompensa o livro impresso entregue direto em sua residência! Mas teremos também prints (posteres impressos), páginas e sketches originais e mais opções que podem ser conferidas aqui ao lado! Todas as recompensas incluem frete grátis pra todo o Brasil e seu nome em uma página especial de agradecimentos!Escolha qual recompensa mais lhe agrada e apoie o projeto para garantir o Mapinguari impresso em sua casa! E divulgue o projeto para seus amigos e familiares também, eles podem se interessar pelo projeto e ajudar a tirá-lo do papel! ;-)Eu sou o Rodrigo Otäguro,  tenho 30 anos, sou Ilustrador e Quadrinista. Tenho formação em Gestão Empresarial e atuei por alguns anos em empresas multinacionais em várias áreas, desde produção à áreas administrativas. Sempre tive o desenho como um hobby e não pensava em trabalhar com isso até pouco tempo atrás. Apesar de desenhar desde criança, considero meu início no mundo dos quadrinhos em 2016 ao lançar minha primeira HQ chamada Continuum. Este ano lançarei meu segundo quadrinho autoral chamado Mapinguari e estou muito feliz em ter você fazendo parte disso!     O Catarse é uma plataforma de financiamento coletivo (crowdfunding) que possibilita a realização de sonhos, através do apoio financeiro de amigos, familiares e todos àqueles que desejam ver as ideias em destaque ganhando vida no mundo real. Aqui você pode fazer seu apoio ao meu projeto Mapinguari, receber uma das recompensas ao lado e assim me ajudar a trazer essa HQ para o mundo e ter minha gratidão!Veja o vídeo abaixo para maiores detalhes de como fazer seu apoio! :-DOrçamentoPara tirar este projeto do papel, preciso de seu apoio e a verba conseguida, será utilizada da seguinte maneira:- 65% impressão- 11% envios- 11% recompensas- 13% catarseDenunciar este projeto ao Catarse","recAte30":6,"recAte60":4,"recAte90":6,"rec90Mais":17,"apoioAte30":93,"apoioAte60":24,"apoioAte90":23,"apoio90Mais":24,"regiao":"sudeste","url":"https://catarse.me/mapinguari"}