{"titulo":"O Último Maranishi #02","autor":"Cris Camargo","descricao":"Direto de Hoxor para a Terra, a jornada de Hanzo para salvar o último Maranishi continua.","municipio":"São Paulo","uf":"SP","situacao":"financiado","porcentagem":0.5192307692307692,"encerramento":"02/09/2016","ano":"2016","apoiadores":34,"modalidade":"flex","valorLevantado":1527.2608386384122,"meta":2941.3912447850903,"novidades":5,"recompensas":8,"mencaoCcxp":"N","mencaoPolitica":"N","mencaoEconomia":"N","mencaoLgbt":"N","mencaoFeminismo":"N","mencaoQuestoesDeGenero":"N","mencaoReligiao":"N","mencaoHeroi":"N","mencaoHumor":"N","mencaoBiografia":"N","mencaoManga":"N","mencaoZine":"S","apresentacao":"O projetoO Último Maranishi\" é uma minissérie em dez capítulos que comecei a publicar semanalmente na web em setembro de 2015. A ideia surgiu em 2013, quando finalmente resolvi retomar a produção de quadrinhos para valer. E surgiu essa história inspirada em alguns temas que adoro: monstros gigantes, dragões e teorias da conspiração sobre aliens.Capa do número 01O primeiro número impresso foi publicado em maio de 2016, bancado do próprio bolso, e lançado no 22º Fest Comix. Minha ideia é lançar cada capítulo em versão impressa logo assim que o mesmo for inteiramente publicado online. Página do número 02Caso você ainda não conheça, pode ler a HQ em andamento aqui e também acompanhar as novidades pela fanpage no Facebook. Depois de fugir\ndo seu planeta natal para salvar o último filhote de dragão Maranishi, Hanzo\nchega à Terra. Porém, as coisas não saíram como planejado: sua nave se\nespatifou, foi capturado pela agência espacial do governo e o Maranishi\ndesapareceu misteriosamente... Agora, em nosso planeta, sua jornada vai se cruzar\ncom a de Sara Schneiders, cientista da Agência Espacial Nacional especialista\nem alienígenas. E enquanto Hanzo tenta descobrir o que aconteceu com o\nMaranishi, Sara vai ajudá-lo a se adaptar à vida na Terra.  \"O Último Maranishi #02\" terá as mesmas especificações técnicas que o número 01:- Formato: 15 x 21 - 32 páginas P&B em papel Off Set LD 90g. - Capa colorida em Couche Brilho LD 170g. - Tiragem: mil cópias.Cris Camargo\n- esta criatura que pede vossa colaboração - é comunicóloga, editora e\nprodutora de conteúdo digital. Desenha desde que se conhece por gente.\nParticipou de algumas edições do Salão Internacional de Desenho para Imprensa\nem Porto Alegre na década de 90, quando também fazia fanzines, mas interrompeu\na produção de quadrinhos por 20 anos diante da ausência de maiores perspectivas\neditoriais em uma época que ainda não existia internet. Incentivada por amigos\ne pelo cenário independente dos anos 2010, resolveu voltar ao que sempre amou\nfazer: desenhar e contar histórias.Fases de produção da HQOrçamentoO dim-dim arrecadado será distribuído da seguinte forma: Gráfica: 77%Catarse: 13%Recompensas e Correio: 10%Para ajudar é só escolher o valor que considerar mais adequado ou as recompensas que preferir. Todos os apoiadores terão seu nome nos agradecimentos.Importante lembrar que o Catarse também funciona como uma pré-venda. Por isso, ao contribuir com o valor mínimo nessa campanha você JÁ ESTARÁ garantindo a sua revista impressa entregue na sua casa. Caso queira ajudar com um valor maior, preparei alguns mimos especiais, incluindo o número 01 da HQ, postais e prints dos personagens da história, artes exclusivas e até a possibilidade de incluir um personagem figurante em uma cena dos próximos capítulos com o seu nome e a sua cara. Também há a opção de patrocínio. Confira a lista completa das opções ali do lado!Prints A4        A previsão é que o envio das HQs e recompensas pelo correio seja feito ao longo do mês de outubro de 2016 e os valores já incluem o frete para todo o Brasil. Para envios internacionais, combine o frete comigo por e-mail (cccontato@gmail.com).Denunciar este projeto ao Catarse","recAte30":4,"recAte60":4,"recAte90":0,"rec90Mais":6,"apoioAte30":20,"apoioAte60":8,"apoioAte90":0,"apoio90Mais":4,"regiao":"sudeste","url":"https://catarse.me/maranishi2"}