{"titulo":"Marcatti 40","autor":"Ugra Press","descricao":"Uma homenagem alucinada ao mestre do quadrinho independente brasileiro!","municipio":"São Paulo","uf":"SP","situacao":"financiado","porcentagem":0.6578125,"encerramento":"08/11/2017","ano":"2017","apoiadores":155,"modalidade":"flex","valorLevantado":11544.124145567277,"meta":17549.262359057142,"novidades":9,"recompensas":19,"mencaoCcxp":"S","mencaoPolitica":"N","mencaoEconomia":"N","mencaoLgbt":"N","mencaoFeminismo":"N","mencaoQuestoesDeGenero":"N","mencaoReligiao":"N","mencaoHeroi":"N","mencaoHumor":"N","mencaoBiografia":"N","mencaoManga":"N","mencaoZine":"N","apresentacao":"O projetoMais do que um mestre na linguagem das HQs, Marcatti é um ícone da cultura independente nacional. Não sem razão: além de escrever, desenhar e publicar as próprias histórias, ele imprime boa parte delas em casa, numa impressora offset Multilith de 1954. Seus temas também são peculiares. Transgressor por natureza, o autor desafia tabus e noções de bom gosto incorporando em seu trabalho altas doses de escatologia e toda sorte de bizarrices.Marcatti é um desses casos raros de artista que, fiel à sua visão, nunca fez concessões ou se rendeu a modismos. A originalidade, a integridade e a qualidade de sua obra projetaram seu nome para muito além do círculo dos quadrinhos.Em 2017, Marcatti completa 4 décadas de produção. Um cara assim merece uma homenagem. E uma homenagem no seu próprio estilo, ou seja: completamente alucinada! A primeira parte desta homenagem ao Marcatti aconteceu no primeiro semestre de 2017, no Ugra Fest, com uma exposição que reuniu 40 pinups do Frauzio desenhadas por 40 artistas diferentes. A exposição foi um sucesso e chegou também em Goiânia, participando do 2º Gibirama. Ainda em 2017, passará por Curitiba.A segunda parte da homenagem será um livro com 40 HQs do Frauzio criadas por quadrinistas dos mais diversos estilos e gerações. E é por isso que estamos aqui!\n\n\n\nO Marcatti tem uma base de fãs diversificada e a admiração unânime de seus companheiros de traço. Para Marcatti 40 – O Livro, procuramos fazer uma seleção de artistas que refletisse essa diversidade:\n\n• André Diniz • Batista • Bira Dantas • Camilo Solano • Chico Felix • Dan Heyer (Australia) • Daniel Esteves + Al Stefano • Doutor Insekto • Escape HQ • Fábio Zimbres • Felipe Bezerra • Flávio Luíz + Lica de Souza • Floreal • Franco de Rosa • Galvão Bertazzi • Germana Viana • Gilmar Machado • Guabiras • Guilherme Petreca • Juscelino Neco • Kellen Carvalho • Kiko Garcia • Laudo Ferreira • Lobo Ramirez • Luciano Salles • Miolo Frito • Orlandeli • Pablo Carranza • Paulo Batista • Paulo Crumbim • Pedro Cobiaco • Pedro D'Apremont • Pietro Luigi • Ruis Vargas • Thiago Ossostortos • Tiago Elcerdo • Victor Bello • Victor Freundt + Raphael Fernandes• Vitor Valença • WillO livro contará também com prefácio de Antonio Vicente Seraphim Pietroforte (professor de Semiótica da FFLCH-USP) e uma sessão de extras com ilustrações e depoimentos de Allan Sieber, Arnaldo Branco, Carlos Eduardo Miranda, Edgard Scandurra, Fernando Gonsales, Glauco Mattoso, Gualberto Costa, Hunt Emerson, Laerte, Márcio Jr., Ota, Sidney Gusman e outros nomes a confirmar.\n\n\n\n\n\n\n\n\n\n• Marcador de páginas\n\n\n\n• Imã de geladeiraImã com o logotipo da Pro-C (editora independente fundada pelo Marcatti em 1980) no formato 5 x 8,4cm.\n\n\n\n\n\n• CD \"Cassetografia\", da banda Easy BluesEssa é uma raridade: CD reunindo as duas fitas lançadas nos anos 90 com todas as composições do Easy Blues, banda em que o Marcatti tocava guitarra. 24 faixas de blues à moda antiga! Exclusivo para esta campanha!\n\n\n\n\n\n• Livreto \"Marcatti 40 – A Exposição\"Livreto inteiramente colorido reunindo as 40 pinups participantes da exposição Marcatti 40. Exclusivo para esta campanha!\n\n\n\n• Print em fine artVisite marcatti40.tumblr.com, escolha uma das 40 pinups da exposição Marcatti 40 e a receba impressa com pigmento mineral em papel de altíssima qualidade (Matt Fibre Hahnemuhle de 200g) no formato A4, prontinha para emoldurar. Exclusivo para esta campanha!\n\n\n\n• Toy Art do Frauzio Toy do Frauzio em resina feito artesanalmente pelo William Faganelo (Estúdio Macaco Robô), fã e amigo do Marcatti, pintado à mão individualmente. Formato 7 x 18 cm. Exclusivo para esta campanha!\n\n\n\n• Toy Art do Marcatti Zumbi Nosso homenageado numa grotesca versão zumbi! Toy em resina feito artesanalmente pelo William Faganelo (Estúdio Macaco Robô), fã e amigo do Marcatti,  pintado à mão individualmente. Formato 8 x 24 cm. Exclusivo para esta campanha!\n\n\n\nDesde 2010 a Ugra desenvolve projetos ligados aos quadrinhos e à cultura independente. Além de loja física e virtual, somos uma pequena editora e organizamos anualmente o Ugra Fest, principal evento paulistano dedicado às HQs independentes.Saiba mais em www.ugrapress.com.br ou www.facebook.com/ugrapress \nOrçamento\n\n\nDenunciar este projeto ao Catarse","recAte30":1,"recAte60":2,"recAte90":8,"rec90Mais":8,"apoioAte30":2,"apoioAte60":50,"apoioAte90":71,"apoio90Mais":6,"regiao":"sudeste","url":"https://catarse.me/marcatti40"}