{"titulo":"Marry & Melody - Volume 01","autor":"Tebhata Spekman","descricao":"O plano original era dominar o mundo, mas o que elas gostam mesmo, é de diversão! Coletânea de tiras","municipio":"Rio de Janeiro","uf":"RJ","situacao":"financiado","porcentagem":0.54525,"encerramento":"13/05/2019","ano":"2019","apoiadores":48,"modalidade":"flex","valorLevantado":2244.968606210032,"meta":4117.319772966587,"novidades":14,"recompensas":14,"mencaoCcxp":"N","mencaoPolitica":"N","mencaoEconomia":"N","mencaoLgbt":"N","mencaoFeminismo":"N","mencaoQuestoesDeGenero":"N","mencaoReligiao":"N","mencaoHeroi":"N","mencaoHumor":"N","mencaoBiografia":"N","mencaoManga":"N","mencaoZine":"S","apresentacao":"O projeto Marry e Melody são personagens de tirinhas criadas pela autora Tebhata Spekman, e que frequenta as páginas de blogs de internet desde o ano de 2010. Após oito anos, finalmente estas meninas estão se arriscando a passos maiores através de um projeto novo do catarse com tirinhas totalmente inéditas em uma coletânea de 40 páginas.\n\n\n\nAs tirinhas tratam do cotidiano dessa dupla e de seus amigos de escola. Marry é uma garota avoada, alegre e inocente. Melody é estudiosa, ambiciosa e independente. Juntas se metem em muitas situações alopradas e divertidas.\n\nA turma ainda conta com o Tim, um garoto boa praça, gordinho e apaixonado pela Marry. Bárbara, uma menina que adora esportes radicais. Hanna, uma garota tímida que devora livros. Lolla, a menina perfeita do colégio e o Tomie, o garoto nem um pouco perfeito do colégio.\n\nE, para terminar, temos o Darkside, o mascote da turma.\n\nSejam bem vindos ao mundo de Marry e Melody e esperamos que gostem de nossas meninas!\n\n\n\nAqui você pode conferir algumas tiras publicadas no primeiro livro \"Pequenas & Notáveis\" e sentir o clima da turma!\n\n\n\n\n\n\n\n\n\nFormato: 21cm x 15 cm (LxA)Miolo 40 páginas coloridasTodos os exemplares serão autografados\n\n\n\nImagem ilustrativa - a capa final pode sofrer alterações\n\n\n\nO melhor de adquirir a revista agora, é que além de ajudar a autora a produzir o material, você vai adquirir o mesmo com algumas vantagens, as recompensas. Escolha ao lado o pacote que mais se encaixa ao seu gosto e bolso e aproveite! Há, e não deixe de ajudar a divulgar a campanha! Além das recompensas listadas abaixo, outras podem vir se a meta for batida em formato de metas estendidas! \n\nVeja a lista das possíveis recompensas:\n\n\n\tTodos os pacotes tem direito aos stickers do Telegram;\n\tO livro \"Pequenas & Notáveis\" o primeiro livro de tirinhas da turma lançado em 2018;\n\tMarcador de página; \n\tAdesivos;\n\tCartela especial de adesivos;\n\tPostais;\n\tImã de geladeira;\n\tPrints A5;\n\tIlustrações originais no estilo das tirinhas enviados digitalmente (pacotes limitados);\n\tIlustrações originais A5 em P&B no estilo das tirinhas (pacotes limitados).\n\n\n\nEm todos os pacotes está incluso o envio do livro em formato PDF.\n\nAlém dos pacotes de apoiadores iniciais: Velozes e Furiosas e Mais Velozes e Mais Furiosas, que vão ter o frete grátis com envio para todo o Brasil.\n\nImagens de algumas recompensas do projeto:\n\n\n\n\n\n\n\n \n\n\n\nTebhata Spekman é  nascida no Rio de Janeiro é apaixonada pela cultura nerd/geek, troca facilmente um dia na praia ou um bloco de carnaval pela oportunidade de trabalhar com projetos que gosta, especialmente os ligados a criação e ilustração. Graduada em Comunicação Visual-Design pela UFRJ, busca incessantemente mais cursos e maneiras de aprimorar seus conhecimentos. Atualmente trabalha como Designer, faz trabalhos freelancers e está envolvida em projetos em parceria com outros artistas junto a Zanzoo Editorial.\n\nMateriais já publicados:Bruck & Nhac - Zine 2016A Bolha - Zine 2017Pequenas & Notáveis - Coletânea de tiras de Marry & Melody 2018\n\n\n\n\n\nO Catarse é uma plataforma de financiamento coletivo brasileira. O intuito é ajudar nós produtores de conteúdo a encontrar vocês, financiadores, pessoas que acreditam e querem apoiar nosso projeto/material.A modalidade escolhida para essa pré-venda foi o FLEX. Se você não conhece o Catarse e nunca apoiou nenhum projeto na plataforma segue uma descrição do próprio site sobre a modalidade Flex:\n\n\"Ao escolher a modalidade Flex o realizador se compromete a executar o projeto e entregar as recompensas (caso tenha optado por ofertá-las), independente do valor arrecadado.\"\n\nEm suma, o Catarse é um intermediário entre eu e você, uma forma para te dar segurança. Seja na forma de pagamento, no encontro do projeto, como em saber se o produto foi enviado ou não.\n\nAs formas de pagamento da plataforma são por boleto bancário e cartão de crédito (podendo em alguns casos serem parcelados). Então, aproveite!Conto com você para ajudar, apoiar e fazer o projeto crescer! \nOrçamento\n\n\n\nO orçamento será dividido da seguinte maneira:\n\n\n\t62 % para os custos de gráfica e produção\n\t25% para os custos de recompensas\n\t13% para a taxa do Catarse\n\n\nDenunciar este projeto ao Catarse","recAte30":4,"recAte60":6,"recAte90":2,"rec90Mais":2,"apoioAte30":10,"apoioAte60":8,"apoioAte90":0,"apoio90Mais":5,"regiao":"sudeste","url":"https://catarse.me/marry_melody_01"}