{"titulo":"Mary-Up, Agência de Investigações","autor":"Sander Antonelli Jr.","descricao":"Se há um mistério à ser desvendado, Mary e suas meninas estarão lá. ","municipio":"Jundiaí","uf":"SP","situacao":"financiado","porcentagem":0.34125,"encerramento":"18/11/2016","ano":"2016","apoiadores":54,"modalidade":"flex","valorLevantado":3075.5309475565223,"meta":9012.544901264535,"novidades":1,"recompensas":10,"mencaoCcxp":"N","mencaoPolitica":"N","mencaoEconomia":"N","mencaoLgbt":"N","mencaoFeminismo":"N","mencaoQuestoesDeGenero":"N","mencaoReligiao":"N","mencaoHeroi":"N","mencaoHumor":"N","mencaoBiografia":"N","mencaoManga":"N","mencaoZine":"N","apresentacao":"O projetoSe há um mistério à ser desvendado, pode ter certeza que Mary e suas meninas estarão lá. Mary-Up, agência de investigações, está chegando para resolver o caso.    O projeto  Mary-Up é um thriller que se utiliza de uma narrativa mista envolvendo páginas de quadrinhos, fotos, textos e ilustrações. As ilustrações e páginas de quadrinhos ficarão por conta de Paulo Borges. O roteiro e fotografia por conta de Sander Jr.   Mary-Up traz uma aventura de ação e suspense um pouco fora dos padrões normais de quadrinhos, e suas protagonistas são baseadas nas modelos que fazem parte do cast de Sander Jr.    Especificações Técnicas:Formato fechado – 16,5cm x 25cm52 páginas preto e branco em papel couché fosco LD 115 g/m2Capa colorida em papel tríplex LD 300 g/m2  Sobre Mary-UpMary e suas amigas vivem dias tranquilos e felizes, no cotidiano de uma pacata cidade. Porém um assassinato misterioso terá como principal suspeita uma de suas amigas. Para tirá-la das grades Mary unirá sua equipe e fará sua própria investigação. Assim nascerá a agência de investigações Mary-Up, com as belíssimas e habilidosas agentes pin-up´s.Entre as recompensas, estamos disponibilizando ilustrações e fotografias das agentes de Mary-Up. O lançamento está previsto para a ComicCon Experience 2016. Quem quiser poderá ter a edição autografada pelos autores e também encontrar algumas das agentes da Mary-Up durante o evento. Sobre os autoresPaulo Borges é ilustrador e desenhista de história em quadrinhos com 30 anos de carreira.Desenhou vários títulos Disney e outras publicações da Editora Abril como: Revista dos Trapalhões em Quadrinhos. No mesmo período desenhou para as revistas X-Force e X-Men Adventures da Marvel Comics.Foi 5 vezes agraciado com o Prêmio Abril de Jornalismo na categoria quadrinhos ( Premiação interna da Editora )Trabalhou nas adaptações em quadrinhos dos novos clássicos Disney, como Rei Leão, Tarzan, Mulan, Hércules e Corcunda de Notre Dame.Em 2004 foi convidado pela Editora Globo para ilustrar os 10 mais importantes livros de Literatura Infantil da Obra de Monteiro Lobato, que passaram por uma reformulação visual.Atualmente ilustra livros e desenha histórias em quadrinhos para a divisão norte-americana da Disney – Pixar e atende as principais editoras brasileiras.Sander Antonelli Jr é fotógrafo nas horas vagas, tem um site/canal de youtube sobre o universo pop, geek e nerd chamado Flynns (em homenagem à Tron, Uma Odisséia Eletrônica) além de mais 4 ou 5 outros empregos. Quando sobra um tempinho, escreve roteiros também. Lê quadrinhos desde os tempos do \"formatinho\" e é fã assumido de Neil Gaiman             https://www.facebook.com/maryup.agenciaOrçamentoOrçamento - Valor total R$ 8 mil  50% Gráfica  13% Catarse  37 % Recompensas e correio  Denunciar este projeto ao Catarse","recAte30":2,"recAte60":4,"recAte90":2,"rec90Mais":10,"apoioAte30":1,"apoioAte60":12,"apoioAte90":6,"apoio90Mais":4,"regiao":"sudeste","url":"https://catarse.me/mary_up_agencia_de_investigacoes_e175"}