{"titulo":"Máscara de Ferro Aventura Espacial","autor":"Bernardo Aurélio","descricao":"Sou um herói","municipio":"Teresina","uf":"PI","situacao":"financiado","porcentagem":3.144,"encerramento":"01/08/2016","ano":"2016","apoiadores":134,"modalidade":"tudo ou nada","valorLevantado":5359.239456331646,"meta":1704.5927023955614,"novidades":18,"recompensas":6,"mencaoCcxp":"N","mencaoPolitica":"N","mencaoEconomia":"N","mencaoLgbt":"N","mencaoFeminismo":"N","mencaoQuestoesDeGenero":"N","mencaoReligiao":"N","mencaoHeroi":"S","mencaoHumor":"N","mencaoBiografia":"N","mencaoManga":"N","mencaoZine":"N","apresentacao":"O projetoULTIMAS HORAS DE CAMPANHA E NOVA META ESTENDIDASim! Isso mesmo. Nova meta nessas últimas horas de campanha!Se atingirmos R$5mil, todos (eu disse TODOS) os apoiadores receberão gratuitamente a revista Feira HQ (formato pocket, 80 páginas com quadrinhos premiado no evento chamado Feira HQ, organizado pelo Núcleo de Quadrinhos do Piauí).Então não marque bobeira! Convença um amigo a apoiar tb! Todo mundo sai ganhando!Beijos e socos!ATUALIZAÇÃO 06Desenho do Máscara inspirado no Marv, personagem de Sin City. R$60. Ganha essa edição com esse autógrafo especial e a nova edição produzida nesta campanha,\nATUALIZAÇÃO 05Já atingimos a meta de R$3mil. Miramos na meta de R$4 mil agora. Apoie! Será melhor para todos: uma revista maior e mais divertida. Convença algum amigo! Com R$10 vc já pode receber nossa nova publicação.ATUALIZAÇÃO 04Nova arte à venda. Por R$65. Esse desenho é original, feito à mão, na folha de rosto do livro \"Por Dentro do Máscara de Ferro\". Peça única e vc pode adquiri-lo entre as recompensas. Claro, vc também receberá nossa nova edição do Máscara \"Aventura Espacial\", financiada aqui no Catarse  e seu nome aparecerá nos créditos como financiador da publicação.ATUALIZAÇÃO 03ATUALIZAÇÃO 02ÚLTIMOS DIAS DE CAMPANHA DO MÁSCARA NO CATARSEATUALIZAÇÃO 01Autógrafo especial Máscara de Ferro. Edição única para apoio. Escolha essa recompensa e ganhe a edição do livro Por Dentro do Máscara de Ferro, com esse autógrafo, + Nova Revista do Máscara em casa.ENTENDA MELHOR A CAMPANHA A PARTIR DAQUI!Máscara de Ferro é um mecânico-borracheiro que decide tornar-se super-herói.Ele põe uma máscara de solda e sai combatendo o crime. Acontece que em um mundo paralelo, ele tem super poderes provenientes de um mineral especial com o qual forjou seu \"elmo\" e \"arma\" (um cano).O personagem tem várias histórias que podem ser lidas clicando aqui. Abaixo tem uma mostra da HQ que Joniel Santos desenhou e que será financiada aqui:A HQ que estará na revista tem apenas 16 páginas e pode ser conferida, na íntegra, clicando aqui.Nosso projeto inicial prevê uma revista de 20 páginas (formato 15,5x21,5cm, capa em couchê miolo p&b). Todos os apoiadores terão seu nome impressos na publicação como apoiadores. O valor parece alto para uma revista pequena, mas não é se considerarmos os custos de impressão, edição, envio e porcentagem para o desenhista (15% da tiragem). Além disso, se atingirmos a meta estendida, que é de R$3mil, incluiremos uma segunda HQ desenhada pelo autor Bernardo Aurélio que apresenta uma \"segunda origem\" do personagem, que pode ser lida clicando aqui.Como escutaram no vídeo, preciso de apenas R$2000 para imprimir a revista e pagar o percentual do Catarse, mas estou solicitando apenas R$1500 como meta porque irei cobrir o restante pessoalmente.Então, escolha uma recompensa e vamos fazer acontecer!Permitam-me indicar duas recompensas \"da hora\" e limitadas:E essa outra. Conheça clicando aqui a página do Cantinho do Caio. Não vacila!OrçamentoTotal R$2000,00 (R$1500,00 do Catarse + R$500 investimento pessoal)R$195 - Taxa do Catarse (13%)R$200 - Envio CorreiosR$1605,00 - ImpressãoObs: Lembrando que 15% da tiragem impressa será doada ao autor dos desenhos Joniel Santos.Denunciar este projeto ao Catarse","recAte30":6,"recAte60":6,"recAte90":0,"rec90Mais":0,"apoioAte30":53,"apoioAte60":43,"apoioAte90":0,"apoio90Mais":0,"regiao":"nordeste","url":"https://catarse.me/mascara_de_ferro_aventura_espacial_0ff0"}