{"titulo":"Por dentro do Máscara de Ferro","autor":"Bernardo Aurélio","descricao":"Eu sou um herói!","municipio":"Teresina","uf":"PI","situacao":"financiado","porcentagem":1.4075000000000002,"encerramento":"30/09/2013","ano":"2013","apoiadores":48,"modalidade":"tudo ou nada","valorLevantado":4048.5495331936563,"meta":2876.4117464963806,"novidades":24,"recompensas":7,"mencaoCcxp":"N","mencaoPolitica":"N","mencaoEconomia":"N","mencaoLgbt":"N","mencaoFeminismo":"N","mencaoQuestoesDeGenero":"N","mencaoReligiao":"N","mencaoHeroi":"N","mencaoHumor":"N","mencaoBiografia":"N","mencaoManga":"N","mencaoZine":"N","apresentacao":"O projetoMáscara de Ferro é um personagem de Bernardo Aurélio que existe desde 1999. Muitas histórias já foram produzidas, mas poucas divulgadas. Conheça nosso site e algumas das revistas disponíveis on line. http://mascaradeferr1.wix.com/mascaradeferro#!documentary/ck0q\n\nO preview do livro com apenas algumas páginas está disponível aqui:\n\nhttp://www.youblisher.com/p/688666-Por-dentro-do-inefavel-Mascara-de-Ferro/\n\nsrz58981075220.501.200.00jpgsrz\n\nA grana arrecadada aqui será utilizada para financiar a produção de um livro, que já tem parte do recurso garantido através de editais de cultura. O objetivo é fazer um livro melhor que o planejado, com papel couchê, páginas coloridas, artistas convidados para ilustrações e capa, capa dura, brindes de divulgação etc...\n\n\n\nMinhas Metas:\nAté R$2.999,00 - Realizar todas as contra-partidas oferecidas pelo projeto.\n\nAcima de R$ 3.000,00 - Contratar desenhista profissional reconhecido nacionalmente para fazer a capa (Tou pensando em convidar alguém muito bom pra chamar atenção mesmo!!! Quem vocês gostariam que fizesse a capa?).\n\nAcima de R$ 4.000,00 - Fazer o livro com capa dura.\n\nAcima de R$ 5.000,00 - Fazer livro em papel couchê. Todos os apoiadores acima de R$ 30,00 receberão um Pôster com a arte da capa.\n\nAcima de R$ 7.000,00 - Colocar páginas coloridas. Todos os apoiadores acima de R$ 80,00 ganharão uma camisa criada pela loja Pé-de-camisa com uma arte promocional do livro \"Por dentro do Máscara de Ferro\".\n\nE EU PROMETO QUE NÃO FUJO PARA O MÉXICO!!!\n\nSe você contribuir legal ainda pode levar uma camisa feita pelo Pé de Camisa\n\n\nUm livro do Foices e Facões - A Batalha do Jenipapo\n\n\n\nE um livro do Cabeça de Cuia: A dor que antecede a praga\n\n\nOrçamentoO orçamento para projetos anteriores a 24/02/2015 normalmente pode ser encontrado na descrição acima.Denunciar este projeto ao Catarse","recAte30":6,"recAte60":2,"recAte90":2,"rec90Mais":4,"apoioAte30":3,"apoioAte60":25,"apoioAte90":4,"apoio90Mais":13,"regiao":"nordeste","url":"https://catarse.me/Mascaradeferro"}