{"titulo":"Máscara de Ferro","autor":"Bernardo Aurélio","descricao":"Sou um herói","municipio":"Teresina","uf":"PI","situacao":"não financiado","porcentagem":0.428,"encerramento":"14/01/2016","ano":"2016","apoiadores":32,"modalidade":"tudo ou nada","valorLevantado":2558.0445721386855,"meta":5976.739654529639,"novidades":9,"recompensas":10,"mencaoCcxp":"N","mencaoPolitica":"N","mencaoEconomia":"N","mencaoLgbt":"N","mencaoFeminismo":"N","mencaoQuestoesDeGenero":"N","mencaoReligiao":"N","mencaoHeroi":"N","mencaoHumor":"N","mencaoBiografia":"N","mencaoManga":"N","mencaoZine":"N","apresentacao":"O projetoANTES DE TUDO, SAIBAM QUE ESTAMOS COM UMA CAMPANHA DE META ESTENDIDALeiam uma prévia de \"Por Dentro do Máscara de Ferro\" clicando aqui.É importante saberem que \"O Inefável Máscara de Ferro\", apesar de fazer citações à \"Por Dentro do Máscara de Ferro\", pode ser lido separadamente por se tratar de HQs/contos fechados.Acesse o blog e as revistas clicando aqui.O novo livro do Máscara será uma coletânea com 7 histórias em quadrinhos, o que totalizará quase 150 páginas.Caio Oliveira é autor da página Cantinho do Caio no facebook (clique aqui para ver o site dele) e irmão do Bernardo Aurélio (vamos capitalizar em cima disso, né?).A HQ de Caio Oliveira no nosso Máscara de Ferro terá 36 páginas!Recentemente, Caio aprovou um projeto muito bacana e bem aprovado aqui no Catarse: Panza. Clique aqui e conheça-o.Existe uma recompensa para você ganhar O Inefável Máscara de Ferro + 3 revistas do Caio Oliveira (Panza, Mago Moore e Marvel Hipster). Aproveite!Existe a recompensa limitada para você ganhar  autógrafos exclusivos.Conheça a página do Máscara no Facebook clicando aqui. Aproveite e curta! Compartilhe!OrçamentoTOTAL - R$ 5000,0060% - Impressão13% - Catarse14% - Gastos com envios13% - BrindesDenunciar este projeto ao Catarse","recAte30":4,"recAte60":8,"recAte90":4,"rec90Mais":4,"apoioAte30":1,"apoioAte60":12,"apoioAte90":7,"apoio90Mais":9,"regiao":"nordeste","url":"https://catarse.me/mascaradeferro2"}