{"titulo":"Maya - o clã dos dragões","autor":"Bruno Telles de Moura","descricao":"Maya é um sonho antigo. É uma HQ que envolve fantasia, ação, drama, com humor e filosofia de botequim :0. Pretendo me dedicar 110%.","municipio":"Curitiba","uf":"PR","situacao":"não financiado","porcentagem":0.308,"encerramento":"10/03/2015","ano":"2015","apoiadores":53,"modalidade":"tudo ou nada","valorLevantado":5980.298511511877,"meta":19416.553608804796,"novidades":0,"recompensas":10,"mencaoCcxp":"N","mencaoPolitica":"N","mencaoEconomia":"N","mencaoLgbt":"N","mencaoFeminismo":"N","mencaoQuestoesDeGenero":"N","mencaoReligiao":"N","mencaoHeroi":"N","mencaoHumor":"N","mencaoBiografia":"N","mencaoManga":"N","mencaoZine":"N","apresentacao":"O projeto Maya é uma graphic novel que venho desenvolvendo há mais ou menos 3 anos, embora a vontade de lançar uma HQ venha desde os tempos em que rabiscava o armário de casa e desenhava estórias pra vender para os amigos no colégio (cujo conteúdo é melhor não explicitar aqui) rs.\nA HQ conta a estória de Maya, uma garota de 16 anos, muito crítica, inteligente e rebelde, que adora chamar a atenção se voltando contra tudo e todos. Principalmente contra o pai, que é um tanto ausente e esconde um grande segredo sobre seu passado. Essa atitude impensada e a busca em desvendar esse mistério, acarretarão em consequências que irão além de sua compreensão e a uma aventura por novos mundos, que irá fazê-la questionar sua noção de realidade e a própria sanidade.\n\nEpílogo_Página 01 de Maya(estilo um pouco diferente do restante da estória).\n\n\n\nEstudo de Personagens\n\n\n\n\n\n\n\n\nMeu nome é Bruno Moura e sou ilustrador freelancer, já desenhei quadrinhos (G.I Joe), criei calo desenhando animação 2-D(Asterix e os Vikings), trabalhei com cinema(Tropa de Elite 2, Faroeste Caboclo), TV(Narcos), e também já criei tatuagens, estampas, logos, caricaturas para amigos, casamentos....enfim, mas rodado que puta pobre! E não,não ganhei muito dinheiro, faço pois gosto e porque só sei fazer isso mesmo.\n\nMeu Site - http://brunotmoura.wix.com/artes\n\n\n\nMaya - o clã dos dragões é ação, ficção científica, drama, comédia, aventura, enfim, acho difícil enquadrar em determinado gênero, depende da cena em questão. Busquei criar personagens e uma trama complexos que envolvam, entretenham e  ao mesmo tempo desafiem o leitor.\n\n\n\nTerá aproximadamente 140 páginas, miolo em papel couche, preto e branco, com capa cartonada colorida e lombada quadrada. Tamanho A4.\n\nPretendo lançar na Comic Con Experience em 2015 :)\n\nConfiram a página no face - https://www.facebook.com/projetomaya\n\n\nOrçamentoO orçamento para projetos anteriores a 24/02/2015 normalmente pode ser encontrado na descrição acima.Denunciar este projeto ao Catarse","recAte30":2,"recAte60":4,"recAte90":4,"rec90Mais":8,"apoioAte30":3,"apoioAte60":18,"apoioAte90":13,"apoio90Mais":12,"regiao":"sul","url":"https://catarse.me/maya"}