{"titulo":"Mercenary Crusade HQ impressa","autor":"Alex Dates","descricao":"Publicação da revista em Quadrinhos Contos de Mercenary Crusade.","municipio":"Belo Horizonte","uf":"MG","situacao":"financiado","porcentagem":1.019090909090909,"encerramento":"25/08/2013","ano":"2013","apoiadores":106,"modalidade":"tudo ou nada","valorLevantado":8074.040810326474,"meta":7922.787592648636,"novidades":17,"recompensas":7,"mencaoCcxp":"N","mencaoPolitica":"N","mencaoEconomia":"N","mencaoLgbt":"N","mencaoFeminismo":"N","mencaoQuestoesDeGenero":"N","mencaoReligiao":"N","mencaoHeroi":"N","mencaoHumor":"N","mencaoBiografia":"N","mencaoManga":"N","mencaoZine":"N","apresentacao":"O projeto\nVocê que conhece o Mercenay Crusade sabe que estamos há dois anos publicando gratuitamente na web, sem interrupção, uma saga em quadrinhos passada na distante lua Kaplan. \nSe você não conhece, acesse gratuitamente e leia nossas histórias:\nwww.kaplanprojectcomics.com/quadrinhos/\n\nCom esta campanha no Catarse, decidimos lançar uma revista impressa, com uma aventura inédita e completa de seus mecenários preferidos. \n\n\n\nA revista vai ter mais de 50 páginas, formato A5, em cores e papel couché, e se chamará Contos de Mercenary Crusade.\nEla vai contar uma história completa e independente da saga na web, ou seja, mesmo quem nunca leu nossos quadrinhos na web, vai poder curtir essa aventura.. \n\n\n\nVeja as recompesas que você já terá direito logo de cara ao contribuir com a revista Contos de Mercenary Crusade.\n\n\n\n\nAlém das recompensas descritas acima, criamos algumas metas que, à medida que alcançarmos, vamos disponibilizar mais e mais recompensas! \n\n\n\n\n\nRepare que não há remuneração direta para os autores. Eles vão fazer a revista e as ilustrações das recompensas é com sangue mesmo! :D\n\n\n\nPrecisamos de pelo menos R$5.500 para este projeto acontecer. Caso este valor não seja alcançado, o dinheiro da sua contribuição volta para você sem nenhum custo.  \n\nAgradecemos muito a você e todos que juntos a nós estão nesta batalha.\n\nEstamos à sua disposição para qualquer esclarecimento ou sugestão. \nEntre em contato conosco através do Catarse, do nosso site, nosso email (contato@kaplanprojectcomics.com) ou nossa Fanpage\n\nMuito obrigado mesmo e um grande abraço. \n\nAtenciosamente;\nAlex D'ates e Gio Vieira\nKaplan Project Comics\nOrçamentoO orçamento para projetos anteriores a 24/02/2015 normalmente pode ser encontrado na descrição acima.Denunciar este projeto ao Catarse","recAte30":4,"recAte60":2,"recAte90":2,"rec90Mais":6,"apoioAte30":60,"apoioAte60":29,"apoioAte90":9,"apoio90Mais":4,"regiao":"sudeste","url":"https://catarse.me/mc"}