{"titulo":"Mayara & Annabelle Vol. 3","autor":"Talles Rodrigues","descricao":"A terceira aventura de Mayara & Annabelle!","municipio":"São Paulo","uf":"SP","situacao":"financiado","porcentagem":0.8166666666666669,"encerramento":"10/11/2016","ano":"2016","apoiadores":318,"modalidade":"flex","valorLevantado":16560.551256073584,"meta":20278.2260278452,"novidades":11,"recompensas":6,"mencaoCcxp":"N","mencaoPolitica":"N","mencaoEconomia":"N","mencaoLgbt":"N","mencaoFeminismo":"N","mencaoQuestoesDeGenero":"N","mencaoReligiao":"N","mencaoHeroi":"N","mencaoHumor":"N","mencaoBiografia":"N","mencaoManga":"N","mencaoZine":"N","apresentacao":"O projetoTalvez você já tenha ouvido falar delas: uma ninja e uma maga, funcionárias públicas cujo trabalho envolve colocar demônios e outras criaturas sobrenaturais na linha. Depois de uma bem sucedida campanha para o financiamento do segundo volume de suas aventuras, elas estão de volta para o terceiro round! Pois é: o serviço público, ele não pode parar! O Acordo, a macabra aliança entre as mais poderosas famílias de magos e demônios do interior cearense, entrou em colapso. Conhecido por poucos, o esquema veio sendo desestabilizado pelas ações de uma de suas integrantes, Catarina Ramos, que pretendia assumir o seu controle. Ela só não previu que seu plano acabaria frustrado por Mayara e Annabelle… ou quase isso.A chegada repentina de Adolfo Fontes, herdeiro da família de demônios que comanda O Acordo, revelou que a situação nunca esteve sob o controle das funcionárias públicas — que acabaram sequestradas e deixadas em Aracorós do Sul nas mãos de outra oligarquia envolvida no pacto: os Feitosa, pais de Annabelle. Encurraladas, a ninja e a maga são jogadas no meio de uma disputa da qual elas têm certeza de que não sobreviverão. E talvez nem a ajuda de Miguel, o secretário da SECAFC CE, seja capaz de evitar que isso aconteça.OrçamentoMAYARA & ANNABELLE é uma série de álbuns publicada anualmente, cujo lançamento aconteceu em 2014, na primeira edição da Comic Con Experience. Viabilizado de forma independente, o VOL. 1 conquistou xs leitorx e nos fez acreditar que uma campanha de financiamento coletivo para o VOL. 2 seria viável. E foi o que aconteceu em 2015! Este ano, voltamos ao Catarse com a mesma proposta: viabilizar o VOL. 3 com ainda mais Magia, Katana e Girl Power! Vem com a gente?No momento, M&A3 já se encontra na reta final de produção: todas as páginas desenhadas pelo Talles, metade balonizadas pelo Pablo e com os tons magentas da Brendda. Como o objetivo é lançar durante a próxima CCXP em dezembro, o prazo vai ser um pouco mais apertado: 45 dias no lugar dos 60 da campanha anterior.A campanha também tem como finalidade reimprimir uma pequena tiragem do VOL. 1, que está quase esgotando. Mas não se preocupe você aí, que tá chegando agora e ainda não conhece as meninas: temos recompensas (limitadas, vale frisar) que o incluem, tá? Corre aí pra garantir o seu!>>>>>>>>>>>>>>>>>>>>EXTRA! EXTRA! EXTRA!<<<<<<<<<<<<<<<<<<<<<Esgotadas as recompensas que incluíam o VOL. 1 e o 2. Obrigado a todos que apoiaram! <3 As últimas unidades que temos em estoque estarão à venda na CCXP - é só procurar o Talles e o Pablo na mesa G37 do Artists’ Alley para garantir os seus!Além do tradicional pôster A4, teremos bottons, adesivos e algo muito especial: acessórios em hama beads de Mayara & Annabelle produzidos pela Pixelhama! YEEEY!       A lista completa das recompensas está aí do lado direito. Olha lá!NOVOS PÔSTERES! (Atualização em 11/10)------------------------------------------------------------Decidimos incrementar a campanha e convidamos duas pessoas especiais para nos ajudarem com novos e exclusivos pôsteres!Atingindo R$ 8.000,00 de arrecadação, todos os apoiadores que escolheram a cota a partir de R$ 35,00 irão receber um boost em suas recompensas: Um novo poster criado pelo George Schall! É ele quem cuida da diagramação e das cores das capas de M&A desde o Vol. 1, e é coautor da graphic novel Hitomi.E não é só isso! Outro pôster será liberado no mesmo esquema ao chegarmos em R$ 12.000,00, e terá arte de ninguém menos que a fabulosa Priscilla Tramontano! Ela é ilustradora e colorista de várias publicações dos Transformers da editora IDW.Talles Rodrigues é cearense, fortalezense e virginiano. Ilustrador, quadrinista e etc. Formado em Jornalismo pela Universidade Federal do Ceará, já produziu as obras Cortabundas - o maníaco do José Walter, O Clube dos Monstros dos Bairros distantes, 7 hábitos dos assassinos altamente eficazes, o webcomic Barafunda e a indicada ao Troféu HQ Mix de 2015 Mayara & Annabelle. Participa dos coletivos Fictícia e Netuno Press.Pablo Casado é roteirista, coautor da graphic novel Sabor Brasilis, contemplada pelo ProAC e publicada pela Zarabatana Books, que aborda os bastidores de uma novela do horário nobre. Ele também coeditou e colaborou com a antologia INKSHOT, publicada digitalmente pela Monkeybrain Comics, e já escreveu e produziu alguns curtas-metragens. Ele reside em Maceió, Alagoas, uma das cidades mais violentas do mundo e que provavelmente tem as melhores praias entre elas.Brendda Costa Lima é ilustradora, colorista e gótica suave. Cearense de Aracati, se formou em Design de Moda mas preferiu fazer quadrinhos. Junto com o coletivo Netuno Press, tem três HQs lançadas de forma independente.Encontre a gente no facebook: facebook.com/mayaraeannabelleDenunciar este projeto ao Catarse","recAte30":2,"recAte60":6,"recAte90":0,"rec90Mais":4,"apoioAte30":9,"apoioAte60":237,"apoioAte90":0,"apoio90Mais":16,"regiao":"sudeste","url":"https://catarse.me/mea3"}