{"titulo":"Mayara & Annabelle Vol. 4","autor":"Talles Rodrigues","descricao":"De Fortaleza para São Paulo, uma nova aventura de Mayara & Annabelle!","municipio":"São Paulo","uf":"SP","situacao":"financiado","porcentagem":1.4175,"encerramento":"09/09/2017","ano":"2017","apoiadores":299,"modalidade":"tudo ou nada","valorLevantado":18741.083104189685,"meta":13221.222648458332,"novidades":15,"recompensas":7,"mencaoCcxp":"N","mencaoPolitica":"N","mencaoEconomia":"N","mencaoLgbt":"N","mencaoFeminismo":"N","mencaoQuestoesDeGenero":"N","mencaoReligiao":"N","mencaoHeroi":"N","mencaoHumor":"N","mencaoBiografia":"S","mencaoManga":"N","mencaoZine":"N","apresentacao":"O projeto Mayara, assistente técnica em combate da Secretaria de Controle de Atividades Fora do Comum de São Paulo, acusou o subsecretário de ser um demônio. Sem conseguir comprovar tal alegação, foi punida com uma transferência para a secretaria do Ceará, localizada na capital Fortaleza.\n\n\n\n\n\nFoi lá que conheceu a maga Annabelle, única funcionária além de Miguel, o secretário, e onde enfrentou um pistoleiro-demônio e meteu-se no sertão numa disputa entre famílias de feiticeiros e demônios. \n\n\n\nMeses passaram-se e ela, já acostumada a nova vida, ficou sem chão ao receber a notícia que Salgado, seu mentor na SECAFC SP, foi gravemente ferido.\n\n\n\nAgora, ao lado de Annabelle, Mayara volta a São Paulo para descobrir o que aconteceu — e também para acertar contas com seu passado.\n\nCriado e ilustrado por Talles Rodrigues e com roteiro de Pablo Casado, MAYARA & ANNABELLE é uma série de álbuns de periodicidade anual sobre funcionárias públicas que combatem demônios e outras criaturas sobrenaturais, que para chegar ao seu quarto volume precisa do seu apoio!\n\nLEIA O PREVIEW DE 11 PÁGINAS (.pdf): https://goo.gl/LjJRTp\n\n\nOrçamentoO quarto volume de M&A, assim como os anteriores, contará com 70 páginas de quadrinhos em duas cores e capa colorida. O valor arrecadado também cobre as despesas de envio, a taxa do Catarse e uma série de recompensas massa. E se você está chegando agora ou perdeu alguma das edições anteriores, não se preocupe: temos pacotes com todos os volumes da série.\n\n\n\n\n\nMETA ESTENDIDA: R$ 15.000,00 - GALERIA!\n\nSucesso absoluto de público na campanha do Vol. 2 e uma ausência sentida na do Vol. 3, decidimos trazer de volta a galeria de ilustradoras/es convidadas/os! E o time desta vez é composto por:\n\n\n\nAureliano Medeiros faz quadrinhos autobiográficos e autodepreciativos para a página Oi, Aure. Escreveu e ilustrou o romance Madame Xanadu e os quadrinhos Sobrepeso, Elevador e Conexão. Mora em Natal e sua ansiedade e síndrome do impostor fazem escrever uma minibiografia sem se colocar pra baixo uma tarefa quase impossível.\n\nDharilya Sales é quadrinista e ilustradora, autora de Amanita e A Lojinha Mágica de Medos da coleção Relicário HQ. Adora produzir histórias de terror e fantasia, e envolver elementos fofinhos e mágicos. Atualmente concentra energias em seu novo projeto Candy Machine.\n\nDika Araújo é uma ilustradora e quadrinista maranhense nascida em 1993. Trabalha como desenhista e arte-finalista na produção do título Quimera desde 2016 e participou da coletânea Amor em Quadrinhos em 2017.\n\nLita Hayata é ilustradora e quadrinista. Vive em São Paulo, onde trabalha fazendo jogos e pintando aquarelinhas. É autora da HQ Bete Vive.\n\nMariana Cagnin é formada em Artes Visuais pela Unesp, e hoje atua como ilustradora e quadrinista. É autora do quadrinho Vidas Imperfeitas, publicado pela editora HQM, e de Black Silence, que foi publicado de forma independente. Ganhou o Troféu Angelo Agostini de Melhor Desenhista por Black Silence em 2017 e foi indicada em 3 categorias do prêmio HQMix. Também produz conteúdo de arte para seu canal do youtube, como dicas, tutoriais e processos de pintura. Ministra cursos e workshops para jovens artistas na esperança de poder inspirá-los. Está com uma nova campanha no Catarse, o artbook Lovers.\n\n\n\nTalles Rodrigues é cearense, fortalezense e virginiano. Ilustrador, quadrinista e etc. Formado em Jornalismo pela Universidade Federal do Ceará, já produziu as obras Cortabundas - o maníaco do José Walter, O Clube dos Monstros dos Bairros Distantes, 7 hábitos dos assassinos altamente eficazes, o webcomic Barafunda e a indicada ao Troféu HQ Mix de 2015 Mayara & Annabelle. Participa dos coletivos Fictícia e Netuno Press.\n\nPablo Casado é roteirista, coautor da graphic novel Sabor Brasilis, contemplada pelo ProAC e publicada pela Zarabatana Books, que aborda os bastidores de uma novela do horário nobre. Ele também coeditou e colaborou com a antologia INKSHOT, publicada digitalmente pela Monkeybrain Comics, e já escreveu e produziu alguns curtas-metragens. Ele reside em Maceió, Alagoas, uma das cidades mais violentas do mundo e que provavelmente tem as melhores praias entre elas.\n\nNos acompanhe em nossas redes sociais:\n\nFan page: http://www.facebook.com/mayaraeannabelle\n\nLojinha: http://mayaraeannabelle.iluria.com\n\nTwitter: @tallesfsr / @pablocasado\n\nAgradecimentos especiais a Anderson Barbosa e Alexsandro Costa na produção do vídeo.\nDenunciar este projeto ao Catarse","recAte30":1,"recAte60":2,"recAte90":2,"rec90Mais":2,"apoioAte30":5,"apoioAte60":201,"apoioAte90":30,"apoio90Mais":21,"regiao":"sudeste","url":"https://catarse.me/mea4"}