{"titulo":"Mayara & Annabelle Vol. 5","autor":"Talles Rodrigues","descricao":"Mayara vs Annabelle??? E isso no meio de uma invasão demoníaca em São Paulo?!","municipio":"São Paulo","uf":"SP","situacao":"financiado","porcentagem":1.5138333333333331,"encerramento":"05/08/2018","ano":"2018","apoiadores":311,"modalidade":"tudo ou nada","valorLevantado":19214.919929066997,"meta":12692.889967455905,"novidades":15,"recompensas":16,"mencaoCcxp":"N","mencaoPolitica":"N","mencaoEconomia":"N","mencaoLgbt":"N","mencaoFeminismo":"N","mencaoQuestoesDeGenero":"N","mencaoReligiao":"N","mencaoHeroi":"N","mencaoHumor":"N","mencaoBiografia":"N","mencaoManga":"N","mencaoZine":"N","apresentacao":"O projeto O subsecretário da Secretaria de Controle de Atividades Fora do Comum do estado de São Paulo revelou-se um demônio. Após anos nutrindo a confiança de colegas e subordinados, ele deixou o disfarce e colocou seu plano em ação: munido de uma das joias do exército, artefato místico usado pelos militares durante a Ditadura, ele assassinou os conselheiros da SECAFC SP e, em seguida, abriu um portal para o inferno, trazendo um exército de suas profundezas.\n\n\n\nEnquanto a maior cidade do país está prestes a sofrer um golpe de estado infernal, Mayara luta contra Annabelle, que está possuída por um youkai. Com pouco tempo e muita coisa em jogo, sacrifícios terão que ser feitos se elas quiserem vencer — e nada será o mesmo depois disso.\n\n\n\nCriado e ilustrado por Talles Rodrigues e com roteiro de Pablo Casado, MAYARA & ANNABELLE precisa do seu apoio para tornar seu quinto volume realidade e concluir a jornada iniciada com a transferência da ninja marrenta para Fortaleza, onde ela se viu obrigada a trabalhar com uma maga folgada. A série vem sendo publicada anualmente desde 2014 e foi indicada ao Troféu HQMIX.\n\n\n\n\n\nO Volume 5 já está em produção! Leia algumas das primeiras páginas pra já dar aquela atiçada clicando AQUI.\nOrçamento\n\nDiferente dos quatro volumes anteriores, o quinto não terá 70 páginas de quadrinhos, mas 80! Isso mesmo! São mais 10 páginas de ação desenfreada para fecharmos este arco com chave de ouro. Além disso, teremos páginas com extras da produção do gibi, reunindo material de cinco anos de trabalho.\n\nO restante do valor cobre, como de costume, os custos de impressão, despesas de envio, a taxa do Catarse e as recompensas — que incluem pacotes com os quatro volumes anteriores (até quando durarem os nossos estoques, então garanta logo o seu!).\n\nConsiderando que são cinco volumes, optamos por três níveis de apoio e recompensas práticas para o envio, mantendo um custo final mais em conta para vocês e que facilitará a nossa logística no momento de enviar tudo. Isso não quer dizer que pensamos em brindes fuleiros, viu?\n\nA artista convidada desta vez é a Isadora Zeferino, que vai produzir um postal incrível para um dos níveis de recompensas!\n\n\n\nMETA ESTENDIDA!\n\nCaso a campanha alcance R$ 15.000, será incluída no Vol. 5 uma HQ inédita de 5 páginas produzida por uma dupla mais que demais: Bianca Pinheiro (Mônica - Força, Alho-poró) no roteiro e Camila Torrano (Travessia) na arte! SIM! ISSO MESMO! AAAAHHHH!\n\n\n\n\n\nTalles Rodrigues é cearense, fortalezense e virginiano. Ilustrador, quadrinista e etc. Formado em Jornalismo pela Universidade Federal do Ceará, já produziu as obras Cortabundas - o maníaco do José Walter, O Clube dos Monstros dos Bairros Distantes, 7 hábitos dos assassinos altamente eficazes, o webcomic Barafunda e a série Mayara & Annabelle. Participa dos coletivos Fictícia e Netuno Press.\n\nPablo Casado é roteirista, coautor da graphic novel Sabor Brasilis, contemplada pelo ProAC e publicada pela Zarabatana Books, que aborda os bastidores de uma novela do horário nobre. Participa do coletivo Fictícia e reside em Maceió, Alagoas, com Antunes, Dandara e Jakita, seus gatos.\n\nNos acompanhe em nossas redes sociais:\n\nhttp://www.facebook.com/mayaraeannabelle\n\nhttp://www.instagram.com/mayaraeannabelle\n\nhttp://mayaraeannabelle.iluria.com\n\nTwitter: @tallesfsr / @pablocasado\n\nMúsica do vídeo: Funky Element, https://www.bensound.com\nDenunciar este projeto ao Catarse","recAte30":2,"recAte60":6,"recAte90":6,"rec90Mais":18,"apoioAte30":2,"apoioAte60":240,"apoioAte90":16,"apoio90Mais":54,"regiao":"sudeste","url":"https://catarse.me/mea5"}