{"titulo":"MÉDI","autor":"Nilson Fontes","descricao":"Apóie!!!","municipio":"Rio de Janeiro","uf":"RJ","situacao":"financiado","porcentagem":0.0858490566037736,"encerramento":"10/05/2017","ano":"2017","apoiadores":4,"modalidade":"flex","valorLevantado":504.16407601664775,"meta":5872.680445908204,"novidades":0,"recompensas":10,"mencaoCcxp":"N","mencaoPolitica":"N","mencaoEconomia":"N","mencaoLgbt":"N","mencaoFeminismo":"N","mencaoQuestoesDeGenero":"N","mencaoReligiao":"N","mencaoHeroi":"N","mencaoHumor":"S","mencaoBiografia":"N","mencaoManga":"N","mencaoZine":"N","apresentacao":"O projeto MÉDI é uma revista de humor que já traz no seu próprio nome a ideia do que será explorado no seu conteúdo: o deboche, a sátira e o escárnio com o stablishment.\n\nO título da revista é uma óbvia brincadeira com a conceituada MAD, revista de humor criada nos Estados Unidos em 1952 e até pouco tempo era editada no Brasil pela Panini. Com o sumiço das bancas, a MAD deixa o campo livre para a sua versão \"genérica\": a MÉDI, que pretensiosamente torna-se uma opção para quem curte o bom e velho humor satírico e non-sense com pitadas de crítica ácida e escatologia.\n\n\n\n\n\n\n\nPara ler algumas tiras e cartuns da MÉDI, clique aqui.\n\nAlgumas atrações deste primeiro número:\n\n\n\n\n\n\n\n\n\n\n\nNilson Fontes é professor de desenho desde 1999, tem formação em Design Gráfico e Licenciatura em Artes Visuais. Desde 2002  é professor e administrador do Curso de Desenho Studio Traço. Visando tirar da gaveta algumas ideias, criou este ano a ST Publicações, trazendo à luz inicialmente três revistas em quadrinhos: Aktion Komixs (a ser lançada  em maio/2017), Médi e outra HQ com temática policial/suspense/sci-fi que será lançada no segundo semestre. Nilson tem um canal no You Tube onde divide alguns de seus conhecimentos sobre desenho e cultura pop com quem se interessar. \n\n\n\n\n\nSão acumulativas: é possível fazer um apoio no valor de R$ 10 e depois, mais para frente, realizar um novo apoio no valor de R$ 20, fazendo um upgrade para o pacote de recompensas no valor de R$ 30.\n\n\n\tRevista em PDF\n\tRevista impressa autografada\n\tMarcador de páginas\n\tPoster (print) em A4\n\tCartões postais (2) \n\tImâ de geladeira\n\tCamisa\n\tDesenho original de personagem A5\n\tSua caricatura feita pelo artista (Tam.:A4)\n\tLogo na 4a capa (Para empresas apoiadoras)\n\t1 (um) mês de aula grátis no curso Studio Traço\n\t2 (dois) meses de aula no curso Studio Traço\n\n\n\n\n\nO lançamento oficical de MÉDI acontecerá no dia 02 de julho, no evento Rio Comics. O prazo para os envios via Correios será feita entre junho/julho. As despesas de embalagem e postagem (para o Brasil) já estão inclusas no orçamento. Para envios internacionais, o frete será combinado pelo e-mail: nilsondesenho@gmail.com\n\n\n\nOs apoiadores poderão buscar a revista impressa no evento Rio Comics, porém, algumas recompensas poderão ser enviadas posteriormente.\n\n\n\n\n\n\n\n\n\nApoiando a campanha com valor a partir de R$ 18,00, você ganhará senha para participar de 5 (cinco) sorteios de itens inéditos. Quanto maior o valor do seu apoio na campanha, mais senhas você receberá, aumentando as suas chances de ganhar.  Serão sorteados desenhos originais, printis e camisas QUE NÃO ESTARÃO RELACIONADOS nas recompensas! Acompanhe estes sorteios na page da ST Publicações no Facebook.\n\nAtenção: Os sorteios serão realizados quando a campanha atingir os percentuais de 40% / 60% / 80% / 90% / 100%.\n\n\n\n\n\nCaso ultrapassemos o valor inicial da campanha, haverá upgrades para todas as recompensas, com novos brindes para todos. Então, quanto maior for a divulgação (e os consequentes apoios), maior será o valor financiamento no Catarse e melhor serão as recompensas!... E tudo isso SEM NENHUM CUSTO ADICIONAL, basta você torcer e ajudar a divulgar o projeto. ;)Conforme superarmos a meta inicial, traremos brindes exclusivos que TODOS ganharão com essa superação. Portanto, ajudem apoiando e divulgando!\nOrçamentoOrçamento:\n\n- Catarse: 13%\n\n- Recompensas e Envios: 34%\n\n- Gráfica: 53%\n\n\nDenunciar este projeto ao Catarse","recAte30":6,"recAte60":4,"recAte90":4,"rec90Mais":6,"apoioAte30":1,"apoioAte60":1,"apoioAte90":0,"apoio90Mais":2,"regiao":"sudeste","url":"https://catarse.me/medi"}