{"titulo":"melaço","autor":"Lita Hayata","descricao":"Sete quadrinhos em um livro de romance & good vibes!","municipio":"São Paulo","uf":"SP","situacao":"financiado","porcentagem":1.3196999999999999,"encerramento":"04/05/2018","ano":"2018","apoiadores":461,"modalidade":"tudo ou nada","valorLevantado":14224.162488019305,"meta":10778.330293263094,"novidades":13,"recompensas":3,"mencaoCcxp":"N","mencaoPolitica":"N","mencaoEconomia":"N","mencaoLgbt":"N","mencaoFeminismo":"N","mencaoQuestoesDeGenero":"N","mencaoReligiao":"N","mencaoHeroi":"N","mencaoHumor":"S","mencaoBiografia":"N","mencaoManga":"S","mencaoZine":"S","apresentacao":"O projetomelaço é um projeto de quadrinhos com sete histórias curtas e fechadas. São personagens diferentes, estilos diferentes, climas diferentes e dois pontos em comum: romance entre meninas & good vibes.\n\nO livro será lançado no FIQ 2018, com capa colorida e miolo p&b, 120 páginas, medidas 12,5 x 19 cm (fechado) - tudo em português!\n\nNesta versão impressa, além das duas histórias já publicadas online, vamos engrossar ainda mais esse caldo com os mais lindos beijos, tiros, abraços, almoços e amassos, direto das mãos das ilustríssimas:\n\nAline Lemos, autora do grandão \"Melindrosa\" e figura super ativa no mundo dos quadrinhos - a moça já colaborou com A Zica, Nébula, MÊS, Zine XXX, Lady´s Comics e Marsam Graphics, Sapata Press, revista risca!, com projetos tão massa quanto Artistas Brasileiras, também conhecida como a Maga do Nanquim, reforça a gente em \"P&T\".\n\nBruna Morgan, que anda captando grandes dores e pequenos prazeres no \"Universo em Bolha de Tinta\", onde a gente se reconhece de monte e chora enquanto vê lindas cores. Já participou da MÊS e colabora com a gente em \"Eu gosto de você secretamente\".\n\nDani Franck, que estreou ano passado cativando corações com histórias de amores primeiros no \"A vida de Nina\", publicou o sucesso \"deu ruim na cozinha\" logo em seguida. é autora do \"Crushes\".\n\nDika Araújo, viciada em briefings e notas fiscais (!!!), maranhense, arte-finalista de mão cheia com quadrinhos do selo Pagú Comics, faz a gente babar em leiautes lindíssimos. trabalho bom recompensa, e quem ganhou foi a gente em “Domingo tem Macarrão”.\n\nJujuqui, a pequena perigosíssima, autora do rolê do momento, o sci fi Radiante. humor e língua afiadíssimos, a mão firme na brushpen, ela colabora com a gente em “Caem as máscaras”.\n\nManu Negri, metade capixaba, metade mineira. Ilustradora e redatora com tino pra encontrar aquele gancho que fisga o coração da gente do colegial até o ginásio, colabora com a gente em “LDR”.\n\nTalita Régis, cozinheira de mão cheia, atriz, modelo e dançarina, já mapeou toda essa geografia e pode dizer com propriedade se a coisa azeda ou adoça. Bolou com a gente o “LDR”.\n\nmtika, o monstro fora do armário, que não aparece em foto nenhuma sem borrar, observadora dos Grandes Dramas, é também nossa senhora dos emails e das planilhas.\nColabora com a gente em “\n\tCarta”.\n\nLita Hayata, que vos fala, ilustra, planeja e trabalha por um mundo mais melado. Autora de BETE VIVE, colabora com “LDR” e “Carta”.\n\n\n\n\n\nO melaço conta com 120 páginas, sendo as internas preto e branco e capa colorida. o fomato é pequenininho, tipo mangá, de 12,5 x 19 cm (fechado). Pesa quase nada!\n\nCada autora tem um processo diferente, o que dá ao melaço muitas caras:\n\n\n\n\n\n\n\n\n\nVamos publicar as histórias online ao longo do tempo no tapas - mas se você quiser desligar de tudo pra deitar e ler essa beleza em qualquer lugar, o livro é um baita negócio. Também é um ótimo presente!\n\n\n\n\n\n\n\nNa coluna à direita dessa página você escolhe qual o tipo de recompensa quer levar por apoiar o projeto. Além do formato .PDF - que não ocupa espaço e é baratinho! - os apoiadores do melaço têm a opção de receber o livro (que sempre acompanha stickers!) e peças originais de algumas de nossas artistas.\n\n\n\n\n\n\n\n\nOrçamento\n\nEsta campanha visa financiar a impressão do livro, das \nrecompensas e a entrega de tudo (em território nacional). No nosso \norçamento também entram os 13% do Catarse.\n\nO melaço está em produção desde o fim de 2016; todas as \nhistórias desta edição estão escritas e desenhadas, e agora (março/18) \nentramos no processo de edição - e a previsão é ter o livro antes mesmo \ndo fim da campanha. Tudo certinho.\n\nApoiando o projeto você garante não só que esta edição seja \nentregue no conforto do seu lar, mas também sua possível continuidade. \nMuito obrigada!\nDenunciar este projeto ao Catarse","recAte30":2,"recAte60":1,"recAte90":0,"rec90Mais":0,"apoioAte30":290,"apoioAte60":130,"apoioAte90":0,"apoio90Mais":0,"regiao":"sudeste","url":"https://catarse.me/melaco"}