{"titulo":"Melissa em Ellipsia","autor":"G. Profeta","descricao":"Você também já teve vontade de escapar? [uma campanha relâmpago de apenas 40 dias!]","municipio":"São Paulo","uf":"SP","situacao":"financiado","porcentagem":1.100531914893617,"encerramento":"23/04/2016","ano":"2016","apoiadores":196,"modalidade":"tudo ou nada","valorLevantado":12029.859892561763,"meta":10930.95050653268,"novidades":18,"recompensas":6,"mencaoCcxp":"N","mencaoPolitica":"N","mencaoEconomia":"N","mencaoLgbt":"N","mencaoFeminismo":"N","mencaoQuestoesDeGenero":"N","mencaoReligiao":"N","mencaoHeroi":"S","mencaoHumor":"N","mencaoBiografia":"N","mencaoManga":"S","mencaoZine":"N","apresentacao":"O projetoPARA ACESSAR O NOVO PROJETO ELLIPSIA ALÉM DE MELISSA, CLIQUE AQUIEsta é uma história de fantasia, mas não é só isso.Quem nunca teve, diante das mazelas do nosso mundo, vontade de escapar para um mundo paralelo? Um mundo mágico, talvez, cheio de criaturas encantadas?Para a jovem Melissa, esse mundo se chama Ellipsia e sobre ele ela escreve cotidianamente num caderno de capa preta, que carrega para cima e para baixo.Num certo dia, Melissa conhece Oliver, um rapaz mais velho que está em coma há quatro anos, desde que sofreu um trágico acidente. Os médicos dizem que ele nunca mais vai acordar. Ainda assim, uma enfermeira convence Melissa a ler para Oliver o conto sobre Ellipsia que ela escreve em seu caderno.E, a partir daí, tanto Melissa quanto Oliver se tornam personagens em Ellipsia, vivendo uma aventura que, ao que tudo indica, é bastante real. Oliver não é mais um menino em coma, mas um cavaleiro imponente, saudável e feliz, numa bela armadura de combate. E, de repente, ao se ver em seu mundo perfeito, Melissa passa a perceber, aos poucos, que ele também não é tão perfeito assim.Esta é Melissa.Boa com as palavras, sim, mas nem tanto com as pessoas. É por isso, talvez, que ela tenha tão poucos amigos. Não que ela se importe, na verdade; para ela, a maioria das coisas simplesmente não é tão estimulante quanto todo mundo pensa.Mas, no fundo, Melissa acredita que pode haver um mundo melhor: um mundo de elfos, fadas e trolls. Ellipsia, um mundo para o qual ela gostaria de escapar.E este é Oliver.Não há esperanças, dizem os médicos, ele nunca mais irá acordar. Mas o que ele poderia ser, se não fossem as limitações mundanas que o prendem a um leito de hospital?Quando Melissa e Oliver se encontrarem, ela vai perceber que os conceitos de herói e vilão dependem da perspectiva de onde você olha, e que mesmo ações aparentemente maldosas ou erradas podem ter as motivações mais puras e honestas. E que nem tudo é simplesmente tão perfeito quanto pode parecer, por mais doloroso que isso seja.Melissa em Ellipsia é, em primeiro lugar, uma história sobre o ato de escapar. É também uma história sobre certo e errado – e sobre todas as coisas que existem no meio.Os leitores que apoiarem a produção de Melissa em Ellipsia receberão em meados do segundo semestre de 2016 o volume único da graphic novel, contendo a história completa e alguns extras. Todos os apoiadores terão seus nomes incluídos numa dedicatória especial, disponível tanto na versão digital quanto impressa.Formato: 15 x 21cm90 páginasPapel pólen 90gMiolo em PB (preto e branco)OrçamentoNós sabemos que o mercado de literatura e quadrinhos oferece muitas opções para todos os gostos. As grandes editoras dispõem de diversos selos, contemplando grandes autores nacionais e internacionais, e os mais diversos estilos. E não é só isso – a nossa cena independente, na internet e nos eventos de quadrinhos, também tem inúmeras opções (muitas delas excelentes). Ou seja, você tem à sua disposição muitos mundos e artes para explorar e colecionar. Por que, entre todas essas possibilidades, você deveria escolher Melissa em Ellipsia?Em primeiro lugar, porque se trata de uma HQ concebida do roteiro à arte com cuidado e carinho, para lhe proporcionar uma experiência de leitura única. Melissa em Ellipsia vem de um roteiro inédito e nasceu nessa cena editorial independente, que se orgulha de tomar suas próprias decisões de maneira bastante autoral. Ao apoiar Melissa em Ellipsia, considere que você está não apenas adquirindo um produto original numa espécie de pré-venda, mas tornando-se parte integrante deste projeto – e o seu nome impresso nos agradecimentos é apenas um detalhe!29% Impressão29% Distribuição para todo o Brasil29% Custos diversos de produção (incluindo brindes)13% CatarseTodos nós sabemos o quão frustrante pode ser efetuar uma compra online e ter de esperar dias, semanas ou meses para receber o produto pelo correio. De fato, não é muito legal. Isso foi levado em consideração quando o cronograma de produção de Melissa em Ellipsia estava sendo elaborado e, tanto quanto possível, o tempo de espera entre o ato da compra e o recebimento da HQ pelo correio foi minimizado. Ainda assim, serão necessários alguns meses para que a edição impressa chegue em suas mãos. Esse tempo é necessário para que a qualidade do produto que você está adquirindo possa ser assegurada. Em paralelo, você pode acreditar que todos os envolvidos estarão trabalhando para que o prazo de entrega seja reduzido!Ligia Zanella é designer e quadrinista. Atualmente faz parte da equipe de design de um jornal de \nSorocaba, interior de São Paulo, e também atua como ilustradora freelancer. Tem na bagagem dois títulos autorais já publicados online, incluindo a série de mangá Calendar,\n já impressa. Seus dias são repletos de ilustrações e estudos, mas, em \nmeio a tudo isso, ela procura encontrar um jeitinho para curtir os \namigos e ir ao cinema. Suas maiores paixões – além de desenhar – são \nlivros, quadrinhos, séries e sorvete! Apaixonou-se por Melissa em Ellipsia no momento em que leu a obra, e a tornou sua primeira experiência com quadrinhos na plataforma Catarse.G. Profeta é jornalista e acumula experiências na área de produção editorial e assessoria/consultoria em comunicação. No entanto, ele gosta de pensar sobre si mesmo como alguém que constrói e conta histórias – e que, nas horas vagas entre uma história e outra, gosta de (um pouquinho de) vodka, (muita) música eletrônica e todos os livros que estejam disponíveis. Somando reportagens, artigos acadêmicos e produção literária, ele tem publicações no Brasil e no exterior. Como pesquisador na área de Divulgação Científica e Cultural, sua atuação atual está focada na análise crítica da narrativa em obras de ficção. Melissa em Ellipsia é a sua obra inaugural como roteirista de histórias em quadrinhos.Denunciar este projeto ao Catarse","recAte30":4,"recAte60":6,"recAte90":2,"rec90Mais":0,"apoioAte30":14,"apoioAte60":145,"apoioAte90":35,"apoio90Mais":0,"regiao":"sudeste","url":"https://catarse.me/melissa"}