{"titulo":"Memes São a Salvação","autor":"Cecilia Ramos","descricao":"Tirinhas que combatem o mal (humor) ","municipio":"Rio de Janeiro","uf":"RJ","situacao":"financiado","porcentagem":1.4370370370370371,"encerramento":"05/11/2018","ano":"2018","apoiadores":313,"modalidade":"tudo ou nada","valorLevantado":20357.04136986211,"meta":14165.982396553529,"novidades":13,"recompensas":19,"mencaoCcxp":"S","mencaoPolitica":"N","mencaoEconomia":"N","mencaoLgbt":"N","mencaoFeminismo":"N","mencaoQuestoesDeGenero":"N","mencaoReligiao":"N","mencaoHeroi":"N","mencaoHumor":"N","mencaoBiografia":"N","mencaoManga":"N","mencaoZine":"N","apresentacao":"O projeto Memes são a Salvação é o meu primeiro livro com as tirinhas mais especiais que venho postando nas redes sociais desde 2015 como Cartumante. Nos cartuns, abordo diversos temas como relacionamentos, memes niilistas, autoconhecimento e hanglooses compulsivos.\n\n\n\nPor causa do feedback maravilhoso que recebo regularmente dos meus seguidores tanto no Instagram como no Facebook, decidi embrulhar esses desenhos em uma trouxinha feita de amor + 112 páginas coloridas num formato diferentão com uma capa bonitona. Porém, pra arcar com os custos de impressão e transformar esse sonho em realidade nas prateleiras, preciso da sua ajuda !\n\nPara ver mais do meu trabalho e algumas das tirinhas que estarão no livro:\n\nhttps://www.facebook.com/Cartoomante\n\nhttps://www.instagram.com/cartumante/?hl=pt-br\n\n\n\n O conteúdo inédito é exclusivo: ele jamais entrará na internet.\n\n O livro será impresso num formato (quase) quadrado, 15,5 x 16cm, com 9,5 centímentros de orelha.\n\nPara organizar as tirinhas mais engraçadas e as mais sérias, o livro será dividido em duas partes: a primeira metade com o conteúdo cômico, e a outra metade invertida, com material mais denso.\n\nDessa forma, você terá dois livros em 1 só !\n\n\n\n\n\nlivro com as duas capas !\n\nComo dificilmente editoras adotariam um projeto gráfico diferentão assim, o financiamento coletivo me dá mais liberdade de ousar e experimentar da melhor forma, e claro, consigo viabilizar a publicação e distribuição do livro por um preço bem mais em conta que similares em livrarias !\n\nSeu apoio contribui para a cena da arte independente e pra que esse projeto venha pro plano físico\n\n\n\n\n\n Apoiando este projeto, você se torna parte dele e recebe recompensas maneiríssimas! \n\n Na coluna da direita estão os vários kits de brindes que variam de acordo com o valor investido. Além de exclusividade, aqui também temos flexibilidade: você pode optar por recebê-las diretamente na sua casa (com o valor d frete incluso) ou buscando pessoalmente comigo na Comic Con de São Paulo deste ano.\n\n\n\nAlgumas das recompensas como o marcador e os postais estão em processo de finalização. Quando você me apoiar, estará por dentro do processo e receberá a versão final antes do término da campanha.\n\nLembrando que o frete já está incluso pra todo o Brasil!\nOrçamento\nO dinheiro levantado durante a campanha será usado da seguinte forma:\n\n\nSendo que uma parte das recompensas já sairá do meu bolsinho.\n\nComo eu escolhi a campanha Tudo-ou-nada, caso o projeto não atinja a meta de $13.500, todo o dinheiro será devolvido automaticamente para os apoiadores. E quanto ao livro...bem...ele entra no vale do esquecimento ):\n\nE se ultrapassarmos a meta ?\n\nAlém de renovar o meu fôlego pra novos projetos, o dinheiro será revertido em melhorias no próprio, tanto no livro (eu adoro uma capa dura, heh) quanto nas recompensas. Caso venha a ter algum excedente, o lucro da campanha se transformará em doações para o Médicos Sem Fronteiras\n\nDúvidas sobre o projeto ? Comentários ? Quer dar um oi ? Mande um e-mail pra acartumante@hotmail.com\n\n\n\n\n\n\nDenunciar este projeto ao Catarse","recAte30":1,"recAte60":4,"recAte90":2,"rec90Mais":10,"apoioAte30":21,"apoioAte60":211,"apoioAte90":18,"apoio90Mais":37,"regiao":"sudeste","url":"https://catarse.me/memes-sao-a-salvacao"}