{"titulo":"Os MEOW: as origens","autor":"FranklinMeow","descricao":"-A maior equipe de Super Heróis, sem Oscar Windling vocês são o que? -A maior equipe de Super Heróis","municipio":"Salto","uf":"SP","situacao":"não financiado","porcentagem":null,"encerramento":"","ano":"","apoiadores":0,"modalidade":"flex","valorLevantado":null,"meta":null,"novidades":0,"recompensas":0,"mencaoCcxp":"N","mencaoPolitica":"N","mencaoEconomia":"N","mencaoLgbt":"N","mencaoFeminismo":"N","mencaoQuestoesDeGenero":"N","mencaoReligiao":"N","mencaoHeroi":"S","mencaoHumor":"N","mencaoBiografia":"N","mencaoManga":"N","mencaoZine":"N","apresentacao":"O projeto Introdução: Depois que os Lords dominaram o planeta Flubberante, o mundo foi exposto a novas ameaças. Os vilões conquistaram o planeta, mas não por muito tempo, pois, seis adolescentes se unem para combater todas as forças do mal e salvar o mundo.\n\nSobre o Autor:\n\n   Meu nome é Franklin Dias De Sousa, tenho 15 anos, e escrevo desde que eu tinha meus 10 anos, sempre amei heróis, desde pequeno brincava de salvar as pessoas e me veio a pergunta, por que não criar os meus próprios heróis? No começo eu não imaginava a que rumo eu chegaria, lembro que um dos primeiros personagens que eu fiz foi o Red, ele tinha um traje simples vermelho e um pano em sua cabeça, e cinco anos depois ele faz parte dessa historia como um líder.                                                E por culpa dessas minhas brincadeiras, que eu formei a Meow que é hoje, com mais de mil personagens criados e agora quero passar a cada um de vocês um pouco dessas historias que criei.\n\n Quando será publicado o livro?\n\n   A data especifica para o lançamento do livro não sei ainda, mas se tudo der certo até agosto de 2018 será publicado ou até antes, se eu não conseguir o dinheiro necessário a publicação do livro vai ser para outubro ou novembro de 2018.\nOrçamento O livro que desejo tem os seguintes materiais:\n\n      -Papel couchê 90g\n\n      -Capa Dura\n\n      -No minimo 100 a 120 paginas\n\n      -No minimo 300 tiragens\n\nO valor de um livro com simples materiais de 60 paginas é:\n\n   100 exemplares........R$ 2.402,19 Valor Unit.....R$ 24,02\n\n\n\n   200 exemplares........R$ 2.859,75 Valor Unit.....R$ 14,30\n\n   300 exemplares........R$ 3.209,84 Valor Unit.....R$ 10,70\n\n   500 exemplares........R$ 4.379,71 Valor Unit.....R$ 8,76\n\n   1.000 exemplares........R$ 5.449,54 Valor Unit.....R$ 5,45\n\n   2.000 exemplares........R$ 7.562,18 Valor Unit.....R$ 3,78\n\n      Todo o dinheiro será para a produção do livro, se tudo der certo o livro será publicado em agosto de 2018, caso eu não consiga atingir a meta necessária, será publicado em outubro ou novembro de 2018.\nDenunciar este projeto ao Catarse","recAte30":0,"recAte60":0,"recAte90":0,"rec90Mais":0,"apoioAte30":0,"apoioAte60":0,"apoioAte90":0,"apoio90Mais":0,"regiao":"sudeste","url":"https://catarse.me/meowcomics"}