{"titulo":"MÊS","autor":"MÊS","descricao":"O MÊS é uma revista independente que reúne novos quadrinistas. Ajude a publicar a antologia de fim de ano e mais duas novas revistas.","municipio":"Brasília","uf":"DF","situacao":"financiado","porcentagem":1.1616153846153845,"encerramento":"30/11/2013","ano":"2013","apoiadores":172,"modalidade":"tudo ou nada","valorLevantado":21556.399522499058,"meta":18557.260697469555,"novidades":10,"recompensas":14,"mencaoCcxp":"N","mencaoPolitica":"N","mencaoEconomia":"N","mencaoLgbt":"N","mencaoFeminismo":"N","mencaoQuestoesDeGenero":"N","mencaoReligiao":"N","mencaoHeroi":"N","mencaoHumor":"N","mencaoBiografia":"N","mencaoManga":"N","mencaoZine":"S","apresentacao":"O projeto Página do MÊS: https://www.facebook.com/MESzines\n\nPágina Batata Frita Murcha, onde os autores publicam tiras semanais: https://www.facebook.com/batatafritamurcha\n\nMais informações sobre as duas revistas que serão lançadas junto com a caixa do MÊS:\n\nMARCO, O MACACO DO ESPAÇO por Daniel Lopes\nHistória de ficção científica em que um macaco enviado ao espaço pelos soviéticos é encontrado por seres de inteligência superior. Tendo suas habilidades físicas e cognitivas aprimoradas, Marco viaja pelo espaço, encontrando diferentes seres e espécies enquanto busca descobrir suas origens. Feita em homenagem às antigas tiras de jornal dominicais, a revista conterá 20 páginas coloridas, além de histórias extras do universo do Marco feitas por artistas convidados especialmente para a publicação.\n\nO AGUARDADO, por Augusto Botelho\nHistória que explora as lendas em torno da figura do Rei Sebastião e de sua volta que ocorre após a interferência de uma figura mascarada. Entretanto, as coisas não ocorrem exatamente como esperavam os autores das lendas. A revista será inteiramente colorida e contará com material especial além das páginas da história.\n\nAutores que publicaram no MÊS, até o momento:\n\nAntônio Silva \nBeatriz Lopes\nBruno Olímpio\nCainan Rodrigues \nCamila Ligabue \nElise Hirako\nHelder Spaniol \nHermano Luz \nHeron Prado\nKabe Rodriguez\nLaura Athayde \nlovelove6\nLucas Marques \nLucas Pacífico \nLucas Santhyago \nMalu Engel\nMateus Gandara \nPaula Petit\nPedro Shalders\nRenato Moll \nRicardo Ribeiro \nRoberta Senda \nTaís Koshino\nTúlio Mendes\n\n\n\nPágina de Augusto Botelho, no MÊS - Março\n\n\nPágina de Marco, o Macaco do Espaço, de Daniel Lopes, no MÊS -Abril\n\n\nPágina de Daniel Lopes, no MÊS - Junho\n\n\nPágina de Augusto Botelho, no MÊS -Julho\n\n\nPágina de Augusto Botelho, no MÊS - Setembro\n\n\nPágina de Marco, o Macaco do Espaço, de Daniel Lopes, no MÊS - Setembro:\n\n\n\nOrçamentoO orçamento para projetos anteriores a 24/02/2015 normalmente pode ser encontrado na descrição acima.Denunciar este projeto ao Catarse","recAte30":2,"recAte60":2,"recAte90":4,"rec90Mais":16,"apoioAte30":20,"apoioAte60":25,"apoioAte90":73,"apoio90Mais":34,"regiao":"centro-oeste","url":"https://catarse.me/mes"}