{"titulo":"Miaral - Safra Um","autor":"Rafael José Geraldo","descricao":"Safra Um é uma compilação de HQs produzidas pelos artistas do site Miaral.","municipio":"Bauru","uf":"SP","situacao":"financiado","porcentagem":1.3266666666666667,"encerramento":"20/12/2014","ano":"2014","apoiadores":82,"modalidade":"tudo ou nada","valorLevantado":5308.446493726508,"meta":4001.3415781858102,"novidades":4,"recompensas":6,"mencaoCcxp":"N","mencaoPolitica":"N","mencaoEconomia":"N","mencaoLgbt":"N","mencaoFeminismo":"N","mencaoQuestoesDeGenero":"N","mencaoReligiao":"N","mencaoHeroi":"N","mencaoHumor":"N","mencaoBiografia":"N","mencaoManga":"N","mencaoZine":"N","apresentacao":"O projeto O Miaral é um site de webcomics e literatura, fundado por Douglas Duarte, Rafael Geraldo e Raphael Mortari, ilustradores do interior de São Paulo e fãs de quadrinhos que criaram um espaço independente para a produção e divulgação dos seus trabalhos. \n\nLançado neste ano, o Miaral não só teve muitas visitas, como conquistou  e grande aceitação de seu público.\n\n\n\nEm meio a essa jornada, o grupo foi surpreendido por um convite muito especial: a participação na Comic Con Experience, o maior evento de cultura pop da América Latina para integrar as mesas da Artists Alley, ou o \"beco dos artistas\", dividindo espaço com artistas reconhecidos como Sean Murphy, Fábio Moon, Gabriel Bá, e Roger Cruz. Demais!\n\nFicamos muito felizes! Mas aí surgiu o problema: somos pobres! \n\nComo o convite foi feito muito em cima da hora, precisamos da sua ajuda pra conseguir a bufunfa. \n\nContamos com sua ajuda para conquistar a grana necessária para pagar as taxas de impressão da edição Safra Um de nossa revista Miaral para serem disponibilizadas no evento e nos ajudar com os custos de nossa ida para a capitarrr São Paulo, uma cidade com preços muito acessíveis. SQN. \n\nAtualização!!!\nO Lançamento na Comic Con Experience foi um sucesso! \nTivemos 400 revistas esgotadas antes do final do evento.\n\nA revista Safra Um do Miaral conta com dois quadrinhos:\n\nGhost Shop por Douglas Duarte -  O autor Douglas Duarte faz uma reflexão utilizando a metalinguagem na qual ele é o personagem principal de sua história e precisa criar uma HQ no momento em que vive um bloqueio criativo. Receberá a ajuda de todos seus personagens já criados, inclusive seu cachorro, para ajudá-lo a desenvolver esse roteiro. Uma análise sobre o lado por trás da produção de uma revista, as angústias e alegrias do artista.\n\nAlma, por Saulo China e Rafael Geraldo -  História de fantasia com diversos elementos mitológicos. Com um estilo geometrizado e de sombras carregadas, estilo influenciado pelo artista Mike Mignola de Hellboy. Alma é uma pastora de ovelhas que precisa fazer um pacto com lobos para manter seu rebanho. Isso lhe trará graves consequências e é o início de uma aventura que transformará sua vida.\n\nConheça abaixo um pouco do nosso trabalho:\n\n\n\n\n\n\n\n\n\n\n\n\n\nA revista impressa terá o formato americano, 17 x 26, capa colorida e miolo preto e branco. Com 32 páginas. \n\n\n\n•   10 Reais: Cópia digital em PDF da revista + seu nome nos agradecimentos no site do projeto.\n•   20 Reais: Cópia digital em PDF da revista + seu nome nos agradecimentos no site do projeto + Revista Miaral (Safra Um impressa) + Frete incluso para todo Brasil.\n•   30 Reais: Cópia digital em PDF da revista + seu nome nos agradecimentos no site do projeto + Revista Miaral (Safra Um impressa) + Frete incluso para todo Brasil + Pôster A4 com arte das HQs.\n•   60 Reais: Cópia digital em PDF da revista + seu nome nos agradecimentos no site do projeto + Revista Miaral (Safra Um impressa) + Frete incluso para todo Brasil + Bloquinhos de rascunho com marca d'água do Miaral + Poster A3 com arte das HQs. **\n**•   100 Reais: Cópia digital em PDF da revista + seu nome nos agradecimentos no site do projeto + Revista Miaral (Safra Um impressa) + Frete incluso para todo Brasil + Bloquinhos de rascunho com marca d'água do Miaral + Poster A3 com arte das HQs, assinado pelos autores + caneca do Miaral.\n•   250 Reais: Cópia digital em PDF da revista + seu nome nos agradecimentos no site do projeto + 10 Revistas Miaral (Safra Um impressa) + Frete incluso para todo Brasil + Bloquinhos de rascunho com marca d'água do Miaral + Poster A3 com arte das HQs, assinado pelos autores + caneca do Miaral + Uma caricatura personalizada do patrocinador.\n\nSe alcançarmos acima de  R$ 5 mil, vamos adicionar uma revista impressa em todos as recompensas \n\nEsperamos que vocês possam nos ajudar! Um grande abraço.\nMuito obrigado.\n\n\n\nDouglas Duarte - Formado em Educação Artística pela UNESP de Bauru desde 2012 e, há três anos atua como designer desenvolvendo ilustrações e animações para games e projetos educativos. Gosta de cinema, quadrinhos e games e é constantemente tietado por senhorinhas que o acham idêntico a Jesus Cristo. Além disso, é um dos fundadores do site “Miaral”, produzindo web comics e contos semanalmente.\n\n\n\nRafael Geraldo - Nasceu em 1984 em Santo André onde viveu até os 9 anos, desde então reside em Bauru. Formado em Artes Plásticas, já foi professor e atualmente trabalha como ilustrador. Desde 2001 produz quadrinhos com seu amigo roteirista Saulo China. Publicou trabalhos em projetos independentes como a revista Subversos e em 2014 tornou-se um dos fundadores do site Miaral, com produção e publicação de webcomics.  \n\n\nOrçamentoO orçamento para projetos anteriores a 24/02/2015 normalmente pode ser encontrado na descrição acima.Denunciar este projeto ao Catarse","recAte30":4,"recAte60":2,"recAte90":2,"rec90Mais":4,"apoioAte30":43,"apoioAte60":22,"apoioAte90":8,"apoio90Mais":12,"regiao":"sudeste","url":"https://catarse.me/miaral"}