{"titulo":"LIBERDADE! SKETCHBOOK TEMÁTICO","autor":"Skript Editora","descricao":"Sketchbook, agenda ou diário. Seja livre e inspire-se em mais de 30 artes sobre LIBERDADE","municipio":"São Paulo","uf":"SP","situacao":"financiado","porcentagem":1.07,"encerramento":"03/11/2019","ano":"2019","apoiadores":6,"modalidade":"flex","valorLevantado":546.526704579632,"meta":510.7726211024598,"novidades":2,"recompensas":3,"mencaoCcxp":"N","mencaoPolitica":"N","mencaoEconomia":"N","mencaoLgbt":"N","mencaoFeminismo":"N","mencaoQuestoesDeGenero":"N","mencaoReligiao":"N","mencaoHeroi":"N","mencaoHumor":"N","mencaoBiografia":"N","mencaoManga":"N","mencaoZine":"N","apresentacao":"O projeto O SKETCHBOOK É MEU. EU FAÇO O QUE QUISER.\n\n\n\n\n\n“Querer ser livre é também querer livres os outros”\n\nSimone de Beauvoir\n\n\n\n\n\nA Skript publicará, em parceria com o Fuzuê Nerd, uma agenda/sketchbook temático para o evento, com mais de 30 artistas que estarão no Artist’s Alley.\n\n\n\nO sketchbook temático LIBERDADE terá ilustrações, quadrinhos, textos e páginas em branco para que possa ser usadas como você quiser!\n\nGaranta seu exemplar e receba em casa ou retire ele no evento\n\n\n\nO lançamento do sketchbook ocorrerá no Fuzuê Nerd.\n\nO evento Acontecerá dia 15/11, das 13 às 20h, no Novotel Jaraguá, em São Paulo. Maiores informações, ingressos, programação das palestras e relação de artistas confirmados, acesse: www.facebook.com/fuzuenerd ou www.fuzuenerd.com.br\n\n\n\nSeguem algumas outras artes que estarão no material:\n\n\n\n\n\nOs artistas confirmados no material\n\n\n\nE o modelo base enviado pela gráfica para referência (que na versão final será diferente, pois a capa será colorida):\n\n\n\nA descrição do produto é a seguinte:\n\nCapa: 18x24.6cm, 4x0 cores, Tinta escala em Triplex C1s LD 300g. Miolo: 64 págs, 12x18cm, com artes de convidados, em Off Set LD 90g. Lombada: 6mm, Laminação Fosco.\n\n\n\nEste material celebra a liberdade que é retratada na concepção artística dos participantes do Artist’s Alley do Fuzuê Nerd.\n\nAté o FUZUÊ !\n\n\n\n\n\n\nOrçamento\n\nA Skript irá produzir o material independentemente do resultado da campanha. Trata-se de uma pré-venda. Garanta seu exemplar.\n\n\nDenunciar este projeto ao Catarse","recAte30":1,"recAte60":1,"recAte90":1,"rec90Mais":0,"apoioAte30":5,"apoioAte60":0,"apoioAte90":2,"apoio90Mais":0,"regiao":"sudeste","url":"https://catarse.me/minhaliberdade"}