{"titulo":"MIRAGEM","autor":"Gilvan Lira","descricao":"Caçadores obcecados por suas presas e aventureiros em busca de riqueza fácil. Miragens...","municipio":"Natal","uf":"RN","situacao":"não financiado","porcentagem":0.12090909090909091,"encerramento":"23/03/2017","ano":"2017","apoiadores":31,"modalidade":"tudo ou nada","valorLevantado":1479.0200833388365,"meta":12232.496929870076,"novidades":2,"recompensas":8,"mencaoCcxp":"N","mencaoPolitica":"N","mencaoEconomia":"N","mencaoLgbt":"N","mencaoFeminismo":"N","mencaoQuestoesDeGenero":"N","mencaoReligiao":"N","mencaoHeroi":"N","mencaoHumor":"S","mencaoBiografia":"N","mencaoManga":"N","mencaoZine":"N","apresentacao":"O projetoMIRAGEM é uma coletânea de HQs curtas, no gênero de ficção científica, fantasia, espada e magia, com pitadas de humor.Há tempos venho desenvolvendo roteiros de HQs, esboçando e engavetando, esperando o momento certo para publicá-las. Acho que essa é a hora e eu gostaria muito de compartilhar esse material com vocês e é por isso que decidi apresentar esse projeto pelo Catarse e pedir o apoio de vocês.Para quem ainda não conhece meu trabalho dê uma olhada aqui: http://gilvanliraartes.blogspot.com.br/E tem mais dos meus trabalhos aqui! https://www.facebook.com/profile.php?id=100009125809611O financiamento coletivo irá cobrir os custos de impressão do livro, a produção das recompensas, o envio do livro e das recompensas aos apoiadores e 13% que é a taxa que o Catarse cobra em cima de todos os projetos.Caso o projeto não alcance a meta, o catarse devolve seu dinheiro.O livro Miragem será uma coletânea com várias histórias em quadrinhos inéditas, todas\ncoloridas.44 Páginas coloridas;21 x 28 cm Capa cartonada em papel Duplex 250 g, Lombada quadrada;Impressão colorida em papel couché 115 g.AS HQsUma das\nhistórias que compõem o livro Miragem conta a aventura de um caçador milionário\nchamado Matilha (e suas inseparáveis parceiras) que chega a um pequeno planeta\npara caçar uma fera predadora que só existe ali: O mortífero Chindú. Matilha\ndeseja a todo custo abater a grande fera, pois isso aumentará ainda mais sua\nfama de grande caçador. Depois de vários dias embrenhados na selva, Matilha\nfinalmente encontra o animal. Quem sairá vencedor?Numa outra história, onde os carros voadores já são uma\nrealidade, duas policiais perseguem um ladrão de carros pelos céus do sertão do\nRN. O ladrão tenta de tudo para se livrar das suas perseguidoras, voando\nperigosamente por entre as árvores da mata nativa até chegar a um povoado, onde\nse refugia. Mas as policiais não desistem.Em outra HQ, dois guerreiros partem do campo de batalha\ndeixando para trás dezenas de corpos mutilados e sem vida. Por onde eles passam\nsão recebidos com temor pelas pessoas que os consideram os mensageiros da\nmorte. Mas a morte não usa mensageiros... Ou será que usa?Na HQ O Bruxo, uma linda mulher convence dois jovens\naventureiros a roubarem junto com ela, o tesouro de um bruxo que vive em\numa velha torre escondida nas montanhas. A empreitada pode não ser tão fácil como\neles esperam.O autor do projetoGilvan Lira é artista plástico, quadrinhista e ilustrador, com graduação em Artes Visuais pela UFRN. Colaborou com diversas editoras de quadrinhos nas décadas de 1980 e 1990. Faz parte do Grupo de Pesquisas e Histórias em Quadrinhos, o GRUPEHQ, responsável pela publicação da Revistas Maturi. Também faz parte do coletivo Tinta Negra que edita a revista VÔTS!Ao contribuir com o projeto Miragem você poderá escolher entre os diversos pacotes de recompensas, que incluem desde marca-paginas até desenhos originais que serão entregues na sua casa!O envio do livro e das recompensas já\nestá incluso no orçamento do projeto. Todos os exemplares de Miragem serão enviados autografados pelo artista.Além do livro Miragem, as outras recompensas oferecidas pelo projeto são:Nome nos agradecimentos;PDF do livro no seu e-mail;Marca página;Pôsteres;Revista Vôts!;Revistas Maturi;Sketch original a lápis;Sketch original colorido.Contribua com o valor que for melhor para você e garanta o seu exemplar do livro além de recompensas.  Ajude a divulgar este projeto compartilhando com todos os seus amigos, assim estaremos mais próximos de atingir a meta mínima.Desde já agradeço o apoio de todos vocês!OrçamentoPara o projeto Miragem ser realizado são necessários R$ 11,000,00 distribuídos da seguinte forma:Denunciar este projeto ao Catarse","recAte30":4,"recAte60":4,"recAte90":0,"rec90Mais":8,"apoioAte30":0,"apoioAte60":0,"apoioAte90":0,"apoio90Mais":0,"regiao":"nordeste","url":"https://catarse.me/miragem_hq"}