{"titulo":"Mirage Water Chaos","autor":"Paulo Corrêa","descricao":"Mirage: o caos da água é uma ficção pós-apocalíptica sobre a falta d´água.","municipio":"Belo Horizonte","uf":"MG","situacao":"não financiado","porcentagem":0.18199999999999997,"encerramento":"06/01/2014","ano":"2014","apoiadores":77,"modalidade":"tudo ou nada","valorLevantado":6410.154651170148,"meta":35220.629951484334,"novidades":0,"recompensas":20,"mencaoCcxp":"N","mencaoPolitica":"N","mencaoEconomia":"N","mencaoLgbt":"N","mencaoFeminismo":"N","mencaoQuestoesDeGenero":"N","mencaoReligiao":"N","mencaoHeroi":"N","mencaoHumor":"N","mencaoBiografia":"N","mencaoManga":"N","mencaoZine":"N","apresentacao":"O projetoMirage Water Chaos Catarse\n\nOlá, pessoal,\n\nMeu nome é Paulo Corrêa, eu sou professor e roteirista de histórias em quadrinhos.\n\nA publicação…\n\nMirage Water Chaos é uma ficção pós-apocalíptica que descreve uma sociedade distópica conhecida como Era Water Chaos. Essa era surge após a “Grande Mirage”, um conflito devastador que extinguiu a sociedade como a conhecemos, dando lugar a um período de selvageria e escassez de recursos. Nesse universo, a água é a nova moeda de troca: aqueles que a possuírem, ditarão as regras e serão os senhores desse mundo caótico.\n\nA trajetória até aqui…\n\nEu concebi a ideia original para o que viria a ser a Mirage no longínquo ano de 1996. Em 2001, mostrei alguns rascunhos de textos e desenhos para um grupo de colegas que fazia o curso de roteiro comigo, no extinto Encomum Estúdio Livre.\n\nWelberson Lopes (um dos estudantes que viria a se tornar meu grande amigo e parceiro) logo se interessou pelo projeto e começou a me ajudar na concepção dos textos, estruturação da trama e na criação dos concept arts dos personagens.\n\nDessa forma, juntos, passamos os 12 anos seguintes nos aperfeiçoando e tentando viabilizar o projeto através de leis de incentivo e editoras, mas não obtivemos sucesso.\n\nOs responsáveis pelas avaliações pareciam não entender o potencial de nosso projeto apenas com o que tínhamos até alí. Precisávamos de algo mais: uma amostra do que estávamos construindo.\n\nFoi então que no final de 2012, eu percebi que se não desse o “pontapé” inicial, investindo meu próprio dinheiro no projeto, a Mirage Water Chaos se resumiria apenas a uma boa ideia, nada mais.\n\nMeu parceiro não poderia me ajudar, já que como muitos brasileiros, ele estava atolado em dívidas e obrigações familiares. O jeito foi enfrentar a empreitada financeira sozinho!\n\nEu saí à procura de artistas capazes de trabalhar em alto padrão (nosso objetivo). E, para minha surpresa, eis que surge Eduardo Pansica na parada. Sensibilizado com nossa inciativa, ele aceitou ilustrar a publicação, mesmo por um valor abaixo do que o mercado paga a talentos como ele.\n\nMas havia um porém: o prazo! Com um título mensal da DC em mãos, ficava difícil ilustrar tudo o que precisávamos. Aí resolvemos procurar o desenhista Geraldo Borges para ajudá-lo, que acabou enfrentando o mesmo problema.\n\nA salvação veio com a entrada do gigante José Luís, que embora seja tão requisitado pelo mercado internacional quanto os outros dois titãs, nos cedeu uma janela em seu precioso tempo para terminar de ilustrar nosso portfólio.\n\nAinda contamos com Alzir Alves, um verdadeiro mago com uma Cintiq nas mãos [colocar aqui foto]. E Luís Carlos, nosso balonista. O responsável por dar vóz ao magnífico trabalho de todos.\n\nEquipe:\n\nAutor: Paulo Corrêa Roteirista: Welberson Lopes Desenhistas: Eduardo Pansica, Geraldo Borges e José Luís Colorista: Alzir Alves Letrista: Luís Carlos. Clique aqui e veja nosso currículo completo!\n\nUtilizando meus limitados recursos, fui levando o projeto durante os primeiros meses de 2013. Porém, produzir uma revista de alto padrão não saí barato, obviamente, eu não teria dinheiro para levar isso adiante por muito tempo: é aqui que vocês entram, amigos! [Thundera’s signal, Genki Dama]\n\nCada página desenhada, colorida e balonizada saí por exatamente R$ 230,00.\n\nAté o momento, foram produzidas 30 páginas. Façamos as contas:\n\nPáginas produzidas até o momento:\n\nDesenhos 30 x R$ 100,00 = R$ 3.000,00 Cores 30 x R$ 100,00 = R$ 3.000,00 Letras 30 x R$ 30,00 = R$ 900,00\n\nSubtotal: R$ 6.900,00\n\nAs 30 primeiras páginas custaram um valor de R$ 6.900,00. Contudo,  para completar a primeira edição, precisamos produzir mais 58 páginas:\n\nPáginas a serem produzidas:\n\nDesenhos 58 x R$ 100,00 = R$ 5.800,00 Cores 58 x R$ 100,00 = R$ 5.800,00 Letras R$ 58 x R$ 30,00 = R$ 1.740,00\n\nSubtotal: R$ 13.340,00\n\nE para finalizar, precisamos imprimir de 01 a 1000 exemplares para oferecermos a vocês, nossos colaboradores.\n\nFormato:\n\nCapa: 34×42.6cm, 4×1 cores em Couché Liso 150g. Saída em CTP.  Miolo: 100 págs, 18×28cm, 4 cores em Couché Liso 90g. Saída em CTP.  Fls de guarda: 4 folhas, 18×28cm, sem impressão em Offset 180g.  Lombada: 6mm, Dobrado, Costurado, Laminação Fosca=1  Lado(s) (capa), Dobrado (Fls de guarda).\n\nValores para Impressão Graphic Novels:\n\n300 HQs: Total: R$ 12.000,00 500 HQs: Total: R$ 13.000,00 1.000 HQs: Total: R$ 17.000,00\n\nTaxa Catarse: 13%\n\nSendo assim, vamos solicitar um total de: R$ 25.000,00\n\nO que temos em mãos é uma publicação totalmente nacional, mas com padrão internacional que não perderá em nada para grandes publicações da 9ª Arte ao redor do mundo. Com a sua ajuda, será possível concluir a primeira edição da MWC!\n\nClique aqui e veja o preview em nosso site!\nOrçamentoO orçamento para projetos anteriores a 24/02/2015 normalmente pode ser encontrado na descrição acima.\nDenunciar este projeto ao Catarse","recAte30":8,"recAte60":2,"recAte90":4,"rec90Mais":24,"apoioAte30":0,"apoioAte60":0,"apoioAte90":0,"apoio90Mais":0,"regiao":"sudeste","url":"https://catarse.me/mirage1"}