{"titulo":"Evangelizando através das Histórias em Quadrinhos","autor":"Lindenberg de Paula Mota","descricao":"E disse-lhes: Vão pelo mundo todo e preguem o evangelho a todas as pessoas. - Marcos 16:15","municipio":"São Paulo","uf":"SP","situacao":"não financiado","porcentagem":0.014814814814814812,"encerramento":"14/11/2015","ano":"2015","apoiadores":2,"modalidade":"tudo ou nada","valorLevantado":243.9466517990288,"meta":16466.398996434447,"novidades":2,"recompensas":8,"mencaoCcxp":"N","mencaoPolitica":"N","mencaoEconomia":"N","mencaoLgbt":"N","mencaoFeminismo":"N","mencaoQuestoesDeGenero":"N","mencaoReligiao":"N","mencaoHeroi":"S","mencaoHumor":"S","mencaoBiografia":"N","mencaoManga":"N","mencaoZine":"S","apresentacao":"O projeto\"Evangelizando através das Histórias em Quadrinhos\" é um livro que capacita cristãos a contarem histórias em quadrinhos modernas de cunho evangelístico.Jesus Cristo foi um excelente contador de histórias!Através das parábolas - histórias fictícias de linguagem figurada com fundo moral - Jesus transmitiu seus ensinamentos para seus seguidores utilizando uma narrativa de fácil compreensão para todos.Os tempos são outros. Podemos nunca ter visto um grão de mostarda (Mateus 13:31), nem entender como um camelo poderia passar pelo fundo de uma agulha (Marcos 10:25), mas a Palavra de Deus dura para sempre (I Pedro 1:25) e deve continuar sendo ensinada.\"Evangelizando através das Histórias em Quadrinhos\" é um livro didático com o intuito de capacitar cristãos a contarem histórias modernas de propósito evangelístico através do uso de textos e imagens sequenciais.O livro desmistifica a crença popular que \"a pessoa nasce com o dom\" e ensina por meio de técnicas e dicas como construir uma boa história e como transportar os ensinamentos bíblicos para os tempos modernos, de modo que as pessoas entendam e a Palavra de Deus seja utilizada com responsabilidade.Indicado para desenhistas, escritores e entusiastas de todas as idades que queiram produzir quadrinhos com mensagens edificantes para evangelização dentro e fora da Igreja.As igrejas cristãs utilizam várias formas de ARTE em seus cultos e talvez as pessoas não percebam: um grupo de louvor traz a MÚSICA, enquanto outro realiza coreografias através da DANÇA. Um grupo de jovens encena uma peça de TEATRO sobre a vida de Jesus. Até mesmo o pastor utiliza a LITERATURA da Bíblia para transmitir a Palavra de Deus.Mas uma das formas de arte não tem espaço dentro das Igrejas: as HISTÓRIAS EM QUADRINHOS, também conhecidas como a NONA ARTE.O Ministério Cristão de Histórias em Quadrinhos MISSÃO HQ - tem o firme propósito de levar a mensagem de Cristo através de uma forma de arte acessível e atraente a todas as idades, seja produzindo, seja capacitando artistas ou incentivando à leitura.O livro terá o popular formato 16x23cm, bastante adequado para o tipo de publicação, com aproximadamente 120 páginas de miolo P&B composto de textos e ilustrações.Capa em 4 cores, couché brilho 250g, miolo com 75g e acabamento em lombada quadrada/hotmelt. Lindenberg Mota é webmaster do portal Christian Comics Brasil e fundador do Ministério Cristão de Histórias em Quadrinhos Missão HQ.O autor é conhecido pelos seus trabalhos de quadrinhos independentes como o fanzine de humor Tropa de Heróis e seus livros de ficção 988 –A Hidra de Nove Cabeças e a sequência 9882 – o Veneno da Hidra, ambos publicado pelo Clube de Autores.A produção do livro já está em andamento na fase de pesquisa e desenvolvimento. Previsão de lançamento e entrega: segunda quinzena do ano de 2016.OrçamentoO orçamento total do projeto está em R$ 13.500,00 distribuídos da seguinte forma:Caso a meta seja ultrapassada, iremos incrementar as recompensas e aumentar a tiragem do projeto. Denunciar este projeto ao Catarse","recAte30":4,"recAte60":4,"recAte90":2,"rec90Mais":4,"apoioAte30":0,"apoioAte60":0,"apoioAte90":0,"apoio90Mais":0,"regiao":"sudeste","url":"https://catarse.me/missaohq"}