{"titulo":"Mister No vol. 1","autor":"Red Dragon Publisher","descricao":"Ele viveu os horrores da guerra, agora leva turistas pelos céus de sua nova terra natal: a Amazônia!","municipio":"Fortaleza","uf":"CE","situacao":"financiado","porcentagem":0.7762761506276152,"encerramento":"25/04/2020","ano":"2020","apoiadores":236,"modalidade":"flex","valorLevantado":18553,"meta":23899.999999999996,"novidades":18,"recompensas":25,"mencaoCcxp":"N","mencaoPolitica":"N","mencaoEconomia":"N","mencaoLgbt":"N","mencaoFeminismo":"N","mencaoQuestoesDeGenero":"N","mencaoReligiao":"N","mencaoHeroi":"S","mencaoHumor":"N","mencaoBiografia":"N","mencaoManga":"N","mencaoZine":"N","apresentacao":"O projeto:: ENCERRADO ::> Nossa campanha de pré-venda para o volume 1 de nossa primeira série de Mister No no Brasil encerrou! Muito obrigado a todos que apoiaram! Voltaremos para a campanha de pré-venda do volume 2. > Para você que, por acaso, perdeu o prazo para apoiar Mister No vol 1 no Catarse, poderá adquirir seu exemplar do piloto no site Red Dragon Publisher.\n\n\n\n\t\n\t\n\t\n\n \n\n Mister No é o apelido de Jerome Drake Junior (Jerry Drake), um ex-soldado que serviu no exército dos Estados Unidos. Após a Segunda Guerra Mundial, Mister No mudou-se para Manaus, no meio da Floresta Amazônica brasileira, para escapar dos horrores da guerra. Meio herói, meio anti-herói, ele luta por sua própria paz e tranquilidade, algo que ele espera obter nesses territórios selvagens, trabalhando como piloto de avião e guia turístico, pilotando seu Piper. Seu melhor amigo é o alemão Otto Kruger, que ele conheceu em São Luís. Otto foi apelidado de Esse-Esse (S-S) pelos brasileiros por causa de seu passado como oficial do exército nazista alemão. Mister No, como Esse-Esse, é um sujeito ocioso que gosta de passar o tempo no bar de Paulo Adolfo, bebendo cachaça e flertando com as garotas, e muitas vezes se envolvendo em atividades perigosas e situações problemáticas contra sua vontade. Embora muitas das aventuras de Mister No aconteçam no Brasil, algumas se passam em outros países da América Latina, América do Norte, Europa, África e Ásia.\n\nMister No é uma série em Quadrinhos italiana que teve sua publicação iniciada na década de 1970 pela Sergio Bonelli Editore. O personagem foi criado pelo escritor Sergio Bonelli (sob o pseudônimo de Guido Nolitta) e o artista Gallieno Ferri, na primavera de 1975. A série mensal regular de Mister No durou 379 edições, com a última publicada em dezembro de 2006. No Brasil, Mister No foi publicado por várias editoras, sendo a mais recente a Editora 85, que deu início à publicação da série Mister No Especial em 2018. Agora a Red Dragon dará início ao retorno de sua série regular com a publicação de Mister No vol 1.\n\nA Red Dragon irá apresentar aos leitores duas séries que compilarão as edições da série regular original italiana: a primeira série, será chamada simplesmente Mister No e irá compilar (em ordem cronológica) as edições italianas do número 241 ao 379. A segunda série (que provavelmente se chamará Mister No Clássicos. Ainda estamos estudando um título apropriado!), irá compilar as aventuras inéditas dos primórdios até a edição 240 italiana. Todos os volumes de nossas publicações terão, em média, de 392 a 400 páginas. \n\n\n\nNascido em Milão, em 2 de dezembro de 1932, Sergio é filho de Gian Luig Bonelli, o homem que criou Tex Willer e muitos outros heróis das histórias em quadrinhos italianas. Para se distinguir de seu pai, Sergio preferiu assinar seus roteiros com o pseudônimo Guido Nolitta. A estréia de Sergio Bonelli como autor de textos ocorreu em 1957, quando ele traduziu a série espanhola \"Verdugo Ranch\" para o italiano e também escreveu o episódio final, ilustrado por Franco Bignotti. Bignotti também desenvolveu o visual do primeiro personagem concebido por Nolitta: \"Un ragazzo nel Far West\", datado de 1958. No mesmo período, Nolitta também escreveu alguns episódios de \"Il Piccolo Ranger\" e em 1960 compôs \"Il Giudice Bean\", uma brilhante série composta por apenas seis episódios ilustrados por Sergio Tarquinio. A associação com Tarquinio também foi renovada para \"Il ribelle\", um conto criado no mesmo ano.\n\nMas 1960 também foi o ano do encontro entre Sergio Bonelli e o ilustrador Gallieno Ferri: Bonelli e Ferri decidiram se engajar em atividades conjuntas, que antecederam a criação, em 1961, de Zagor, uma série na qual quase todas as histórias eram compostas por Nolitta até 1980. Em 1975, Bonelli criou Mister No, um piloto de avião Piper, a meio caminho entre um andarilho e um aventureiro, no cenário da América do Sul nos anos cinquenta. Em 1977, ele compôs um roteiro para Aurelio Galleppini intitulado \"L'uomo del Texas\" e, ao mesmo tempo, começou a confiar anonimamente a Galep e outros ilustradores algumas de suas histórias para Tex. Em 1985, ele assinou a aventura final da saga \"Il Piccolo Ranger\" e, em 1990, lançou a minissérie \"River Bill\", com arte de Francesco Gamba.\n\n\n\t\n\t\n\t\n\t\n\nAs histórias compiladas nesta edição foram escritas por Luigi Mignacco, Marco Del Freo e ilustradas por Roberto Diso, Domenico, Stefano Di Vitto, Fabio Valdambrini e Marco Bianchini.\n\n\n\n\n\n\n\n\n\n \n\n\n\n\n\n\n\nOK, você gostou de nossa campanha? Quer apoiar e garantir seu exemplar dessa fantástica série do famoso piloto Mister No, junto com as recompensas, mas tem dúvidas sobre como fazer isso?\n\nPois fique sabendo que é muito simples, muito fácil!\n\nTudo o que você precisa fazer é:1 - Escolher a opção que melhor lhe convém e clicar nela.2 - Selecionar o local de entrega (seu Estado).3 - Confirmar seus dados pessoais (nome, endereço, etc.).4 - Escolher a forma de pagamento: cartão de crédito ou boleto. Caso seja cartão, você poderá parcelar em até 6 vezes.5 - Uma vez realizado o apoio, é só aguardar sua HQ (e recompensa escolhida) ser impressa e enviada para você.\n\nSimples assim!\n\nATENÇÃO: Importante lembrar que a tiragem será limitada, então não deixe para depois, garanta já seu exemplar de Mister No vol 1 ou poderá ficar sem.\n\n\nOrçamentoEsta é uma campanha de PRÉ-VENDA para financiamento da HQ Mister No volume 1 e nosso objetivo ao usar o Catarse é alcançar o máximo possível de leitores para obter o sucesso de nosso empreendimento. Entre as vantagens de garantir seu exemplar nesta pré-venda pelo Catarse são o valor promocional de pré-venda e bônus / recompensas exclusivas e não correr o risco de fica sem o seu exemplar. Então escolha o combo de sua preferência e garanta já seu exemplar dessa edição histórica.\n\nImportante: As metas que aplicamos às nossas pré-vendas são simbólicas e bem abaixo dos valores reais que a editora, de fato, usa para tornar o projeto realidade, por isso, alcançar 100% de arrecadação das metas estabelecidas nas pré-vendas é muitíssimo importante para garantir a publicação da série e nos dar segurança para obter o licenciamento de novos títulos e volumes da série.\n\nNossa meta inicial para esta campanha é R$ 23.900Se a meta inicial for alcançada teremos metas estendidas com bônus extras para todos os apoiadores.\n\nÉ importante lembrar que a tiragem será limitada, então não deixe para depois e garanta já seu exemplar de Mister No vol 1 ou poderá ficar sem.A imagem abaixo mostra como o dinheiro será aplicado.\n\n\nDenunciar este projeto ao Catarse","recAte30":0,"recAte60":2,"recAte90":9,"rec90Mais":14,"apoioAte30":0,"apoioAte60":182,"apoioAte90":22,"apoio90Mais":34,"regiao":"nordeste","url":"https://catarse.me/mn1"}