{"titulo":"Máquinas Não Choram","autor":"André Turtelli Poles","descricao":"Dois amigos buscam se ver por um último momento antes de perderem suas emoções e sentimentos.","municipio":"Bauru","uf":"SP","situacao":"financiado","porcentagem":1.2724285714285712,"encerramento":"05/12/2018","ano":"2018","apoiadores":174,"modalidade":"flex","valorLevantado":9328.67674017753,"meta":7331.39521513896,"novidades":4,"recompensas":3,"mencaoCcxp":"S","mencaoPolitica":"N","mencaoEconomia":"N","mencaoLgbt":"N","mencaoFeminismo":"N","mencaoQuestoesDeGenero":"N","mencaoReligiao":"N","mencaoHeroi":"N","mencaoHumor":"N","mencaoBiografia":"N","mencaoManga":"N","mencaoZine":"S","apresentacao":"O projetoMÁQUINAS NÃO CHORAM é uma história em quadrinhos que se passa em um futuro onde os smartphones foram substituídos por BOTs - seres robóticos com movimentos humanoides. A trama se passa no momento em que estes novos \"gadgets\" sofrem um downgrade obrigatório que retira todas as suas funções de sentimentos, um update que há pouco havia sido implementado. No gibi, veremos os caminhos percorridos por Girl e Boy - dois BOTs que se tornaram verdadeiros amigos - ao tentar se encontrar uma última vez antes da perda completa de seus sentimentos.\n\n\n\nO livro\n\nMÁQUINAS NÃO CHORAM é uma revista em quadrinhos de 56 páginas em 17 x 22,5 cm, impressa em papel Pólen Bold 90g/m², miolo em preto e branco e capa cartonada colorida.\n\n\n\n\n\nEsse projeto está sendo trabalhado desde o ano passado e está praticamente pronto.\n\n\n\n\n\nAs recompensas\n\nA nossa recompensa principal é o livro  MÁQUINAS NÃO CHORAM.\n\n A surpresa bacana é que resolvemos adicionar de BRINDE o zine que serve de prólogo para esse livro, o MNC: UPGRADE. Esse brinde será entregue junto até acabar o nosso estoque (200 cópias).\n\n\n\nAs páginas originais da HQ também estão disponíveis como recompensa! O apoiador poderá escolher qual página deseja, conforme disponibilidade e ordem de apoio. As ilustrações foram produzidas em papel de alta gramatura, e as dimensões são 16 x 21,5 cm.\n\n\n\n\n\n\n\nOs Autores\n\nSomos os autores da HQ Aokigahara, projeto financiado aqui mesmo pelo Catarse em 2015. Essa é nossa terceira história em quadrinhos, fizemos um livro de contos ilustrado no meio do caminho e um zine, que serve como introdução para essa história da campanha.\n\nAndré Turtelli Poles (instagram.com/andretp)  é o roteirista e Renato Quirino (instagram.com/renato_quirino) é o ilustrador.\n\nAgradecemos imensamente a ajuda de vocês desde já. :)\n\n\n\n\n\n\n\n\n\n\n\n\nOrçamentoO nosso orçamento é basicamente para os custos de impressão, embalagens, e algum material gráfico para produção:\n\n\nDenunciar este projeto ao Catarse","recAte30":0,"recAte60":2,"recAte90":0,"rec90Mais":1,"apoioAte30":0,"apoioAte60":156,"apoioAte90":0,"apoio90Mais":17,"regiao":"sudeste","url":"https://catarse.me/mnc"}