{"titulo":"Moleque - A Casa da Bruxa","autor":"Marcos Pena","descricao":"Uma poderosa bruxa quer enfeitiçar todos os moradores da vila. HQ inspirada na série Chaves!","municipio":"Belo Horizonte","uf":"MG","situacao":"financiado","porcentagem":1.02288,"encerramento":"20/10/2017","ano":"2017","apoiadores":90,"modalidade":"tudo ou nada","valorLevantado":14071.734347145564,"meta":13756.974764533048,"novidades":7,"recompensas":9,"mencaoCcxp":"S","mencaoPolitica":"N","mencaoEconomia":"N","mencaoLgbt":"N","mencaoFeminismo":"N","mencaoQuestoesDeGenero":"N","mencaoReligiao":"N","mencaoHeroi":"N","mencaoHumor":"N","mencaoBiografia":"N","mencaoManga":"S","mencaoZine":"N","apresentacao":"O projetoSabia que esta HQ é uma continuação de um filme? E que o \"Moleque\" foi inspirado no seriado Chaves? É isso mesmo! Você vai conhecer agora um pouco mais sobre esse projeto. Meu nome é Marcos Pena, sou roteirista e idealizador do \"Moleque\" e vou lhe apresentar agora a campanha que estamos promovendo e algumas curiosidades desse universo, que promete ser uma trilogia multimídia (filme, HQ e game).\n\n\n\n\n\nA HQ \"MOLEQUE - A CASA DA BRUXA\" é o resultado de uma fantástica parceria com o quadrinista mineiro Dan Arrows, criador do personagem \"Samurai Boy\". A partir do roteiro finalizado, Arrows está ilustrando as 44 páginas da HQ, com muita riqueza nos detalhes.\n\nVeja o Teaser 02:\n\n\n\t\n\t\n\nSinopse: Moleque, Fran e Fred são agora amigos e vizinhos na vila. Mas uma moradora está prestes a revelar um grande segredo, colocando em perigo a vida das crianças e dos adultos.\n\nVeja o Teaser 01:\n\n\n\t\n\t\n\nSerão 44 páginas coloridas, mais 4 páginas de extras e capa, tudo impresso em papel de excelente qualidade, com gramatura mínima de 150 (papel couchè 210g na capa, papel offset 150g no miolo), tudo em cores.\n\n\n\nA aventura começa com uma lembrança, em forma de pesadelo constante do menino. Quem eram aquelas pessoas que ele convivia nas ruas? De onde vem aquela luz intensa, que o faz despertar sempre ofegante e trêmulo? Os amigos Fred e Fran tentam se aproximar dele cada vez mais, com o intuito de ajudá-lo.\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nO desafio agora é superar os próprios medos, diante de uma ameaça crescente dentro da vila onde mora. O surgimento de uma poderosa bruxa, capaz de enfeitiçar todos os moradores do local.\n\n\n\n\n\n\n\nFilmado em Belo Horizonte, o curta-metragem foi lançado em 2016 e já está disponível no Youtube:\n\n\n\t\n\t\n\nSinopse: Um menino de rua de dez anos que vive atrás de comida. Um dia ele conhece Soneca, um vendedor de churros mais velho, que ao ver o garoto andando descalço, resolve dar um par de botas de presente para ele. Mas ao levar Moleque para a vila onde mora, Soneca passa maus bocados com as travessuras do menino.\n\nO nome do filme é uma tradução do título original da série “El Chavo”, que significa moleque no México. A primeira exibição do filme foi honrosa. Simplesmente o sr. Roberto Gómez Fernandez, detentor da marca Chaves e filho de Roberto Bolanõs (o próprio Chaves), assistiu e aprovou o filme. Em seguida, o curta-metragem foi inscrito e selecionado para festivais no Brasil, EUA, Espanha, Malta, Bolívia e Argentina.\n\nQuando foi lançado na internet, rapidamente o filme ganhou repercussão nos principais sites de notícias do Brasil: Clique nos links abaixo:\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nApós a repercussão positiva do público, iniciamos o projeto de continuação desse filme. A ideia era continuar a estória na linha cinematográfica, mas o custo ia ser muito alto. Por isso, adequamos o orçamento e preservamos o roteiro original da segunda parte da saga em um novo formato, agora em quadrinhos!\n\nContamos com o seu apoio para transformar esse sonho em realidade!\n\n\n\n\n\nTODOS os apoiadores terão os nomes mencionados em uma página de agradecimentos na HQ.\n\n\n\nPara R$ 15 ou mais\n\n\n\n- HQ em formato digital (PDF enviado por e-mail).\n\nEnvio no dia 31 de outubro.\n\n\n\nPara R$ 25 ou mais\n\n\n\n- HQ impressa;\n\n- HQ digital (PDF enviado por e-mail);\n\nRetirada em mãos no dia 31 de outubro em Belo Horizonte, ou em São Paulo, na CCXP, entre os dias 07 e 10 de dezembro).\n\n\n\nPara R$ 25 ou mais\n\n\n\n- HQ impressa;\n\n- HQ digital (PDF enviado por e-mail);\n\n- Frete de R$6 - Envio pelos Correios à partir do dia 30 de outubro.\n\n\n\nPara R$ 30 ou mais\n\n\n\n- HQ impressa;\n\n- HQ digital (PDF enviado por e-mail);\n\n- Cartão postal;\n\n- Frete de R$6 - Envio pelos Correios à partir do dia 30 de outubro.\n\n\n\nPara R$ 40 ou mais\n\n\n\n- HQ impressa;\n\n- HQ digital (PDF enviado por e-mail);\n\n- Mini poster (A4);\n\n- Cartão postal;\n\n- Frete de R$6 - Envio pelos Correios à partir do dia 30 de outubro.\n\n\n\nPara R$ 50 ou mais\n\n\n\n- HQ impressa;\n\n- HQ digital (PDF enviado por e-mail);\n\n- Mini poster (A4);\n\n- Cartão postal;\n\n- Marcador de página;\n\n- Adesivo;\n\n- Frete de R$8 - Envio pelos Correios à partir do dia 30 de outubro.\n\n\n\nPara R$ 65 ou mais\n\n\n\n- HQ impressa;\n\n- HQ digital (PDF enviado por e-mail);\n\n- 3 Mini pôsteres (A4);\n\n- Adesivo;\n\n- Cartão postal;\n\n- Marcador de página;\n\n- Frete de R$8 - Envio pelos Correios à partir do dia 30 de outubro.\n\n\n\nPara R$ 75 ou mais\n\n\n\n- HQ impressa;\n\n- HQ digital (PDF enviado por e-mail);\n\n- Camisa personalizada;\n\n- 3 Mini pôsteres (A4);\n\n- Adesivo;\n\n- Cartão postal;\n\n- Marcador de página;\n\n- Frete de R$12 - Envio pelos Correios à partir do dia 30 de outubro.\n\n\n\nPara R$ 100 ou mais\n\n\n\nBrindes exclusivos!\n\nCaixa personalizada do Moleque contendo:\n\n- HQ impressa;\n\n- HQ digital (PDF enviado por e-mail);\n\n- DVD Moleque (brinde exclusivo);\n\n- Chaveiro do carteiro (brinde exclusivo);\n\n- Camisa personalizada;\n\n- 3 Mini pôsteres (A4);\n\n- Adesivo;\n\n- Cartão postal;\n\n- Marcador de página;\n\n- Frete de R$15 - Envio pelos Correios à partir do dia 30 de outubro.\n\n\n\n\n\nO valor da campanha é de R$12.500, calculados da seguinte forma:\n\n- Impressão da HQ - R$ 8.375,00\n\n- Estimativa sobre os Envios (correios) + Recompensas (produção) - R$ 2.500,00\n\n- Taxa do Catarse (13%) - R$ 1.625,00\n\n\n\n\n\n\n\n- Marcos Pena - Diretor cinematográfico, roteirista, jornalista e editor.\n\nLançou em 2015 o curta-metragem Moleque, financiado pela Lei de Incentivo à Cultura da Prefeitura de Belo Horizonte. Editor de texto e imagens, trabalhou na TV Alterosa/ SBT Minas entre 2008 e 2015. Atuou também com editor e jornalista nas emissora RedeTV e na Rede Minas. Escreveu e dirigiu também um outro curta-metragem: \"Espectro\", filmado em 16 mm. Atuou também em outras produções em Belo Horizonte, como Cameraman e assistente de fotografia.\n\n\n\n- Dan Arrows - Ilustrador e quadrinista\n\nOlá! Eu sou o Dan. Amante de quadrinhos e mangás, mestre em Cinema pela UFMG e professor da Universidade Fumec em Belo Horizonte. Trabalho há mais de dez anos com publicidade e propaganda e design on e offline. Desenho desde que nasci e faço ilustrações e histórias em quadrinhos para empresas e escolas desde a adolescência. Acreditando que seja este o caminho que devo buscar, decidi colocar em prática minha maior paixão. Conto com o seu apoio para transformar mais este projeto em realidade e levar o amor pelos quadrinhos e o prazer da leitura ainda mais longe.\nOrçamentoR$12.500\nDenunciar este projeto ao Catarse","recAte30":3,"recAte60":3,"recAte90":2,"rec90Mais":1,"apoioAte30":55,"apoioAte60":17,"apoioAte90":0,"apoio90Mais":18,"regiao":"sudeste","url":"https://catarse.me/moleque_a_casa_da_bruxa_4df0"}