{"titulo":"Morteu pelo Bosque","autor":"Renata C B Lzz","descricao":"A Morte e a Vida não são uma lenda.","municipio":"São Paulo","uf":"SP","situacao":"financiado","porcentagem":0.3857777777777778,"encerramento":"18/08/2019","ano":"2019","apoiadores":33,"modalidade":"flex","valorLevantado":1778.0168793235187,"meta":4608.9147217487525,"novidades":9,"recompensas":13,"mencaoCcxp":"N","mencaoPolitica":"N","mencaoEconomia":"N","mencaoLgbt":"N","mencaoFeminismo":"N","mencaoQuestoesDeGenero":"N","mencaoReligiao":"N","mencaoHeroi":"N","mencaoHumor":"N","mencaoBiografia":"N","mencaoManga":"N","mencaoZine":"S","apresentacao":"O projetoAPROVADA NA CCXP 2019!! Outros eventos que participarei em 2019: SPFantástika - São Paulo - SP Expositora/Artists’Alley - 2019 E Palestra Gibi de Menininha / HorrorExpo 2019 - São Paulo - SP  Expositora/Artists’Alley - 2019 / Santos Comic Expo - Santos - SP    Expositora/Artists’Alley - 2019\n\nDe uma das autoras de Gibi de Menininha: Historietas de Terror e Putaria e Gibi de Menininha 2: O Faroeste é mais embaixo, vem aí o quarto volume do Universo Morteu. Este volume é o começo do fim do Universo que começou a surgir em 2009 e foi apresentado a vocês em 2014. Lembrando que o Universo Morteu é terror SEM putaria, desculpa gente hahahaPara conhecer mais as HQs que já compõem esse universo (e o que tá rolando de Morteu pelo Bosque) basta clicar nas imagens abaixo para ir direto aos álbuns das HQs.\n\n\n\n \n\n\n\n\n\n \n\nUma história de Morteu que não se passa no Mundo da Morte. A vida reina nesse novo volume, até que a curiosidade fala mais forte.\n\nA curiosidade matou o gato? Ou destruiu tudo que conhecemos?\n\nMorteu pelo Bosque é composto por duas partes e cada parte em duas histórias. Sendo:\n\n\n\n\n\tCONSTRUÇÃO\n\t\n\t\tDescoberta\n\t\tDespertar\n\t\n\tDESTRUIÇÃO\n\t\n\t\tNoite\n\t\n\t\n\t\tFim\n\t\n\n\n\nO Universo Morteu surgiu em 2009 com a intenção de ser um conto de 4 página. Sua primeira história Morteu por Morgan Etrom começou a ser publicada em 2014 na página Loucas Historinhas como parte do TCC (trabalho de conclusão de curso) e em 2015 saiu sua versão impressa que foi lançada no FIQ. O nome Morteu foi a junção de Morte mais Eu (título do conto que iniciou o Universo) e depois veio a relação com Morfeu, por conta da dubiedade da sensação que se tem no Mundo da Morte.\n\n\n\n\n\nUm detalhe interessante sobre o Universo Morteu é que sempre no título temos a apresentação da personagem principal (Morgan Etrom e Andarilha). Desta vez lhes apresento o Bosque, que não é uma pessoa ou um ser, mas um lugar, o lugar onde as quatro histórias se passam, o lugar que une e amarra esse volume. De personagens conhecidas teremos apenas o Dracón. Aqui estão os novos rostos que levarão vocês nessa viagem. (colocar uma ilustra das personagens novas).Essa HQ se passa em paralelo com Morteu por Andarilha e mostra onde Dracón estava nos momentos em que ele não aparece na história.\n\nDe início eu realmente pensei em fazer uma HQ para cada história, mas isso faria vocês terem que comprar as quatro para entender o arco, não seria justo com vocês. Cada HQ é uma história fechada desse Universo, por mais que se interliguem elas funcionam sozinhas.\n\n\n\nTeremos um Marca-Páginas e um Print tamanho A5 EXCLUSIVOS para quem escolher as recompensas impressas! E como na última campanha, uma das metas estendidas será essa print ser feita por um Artista Convidado!!\n\n\n\nPela primeira vez teremos o Pacotão de Zines! Que contém os zines Escuridão (2009); Voando (2016); Pimpão (2016); A Rosa (2018) .\n\n\n\n\n\n\n\n\n\n\n\n\n\nAlém, claro, de todas as HQs do Universo Morteu: Morteu por Morgan Etrom; Andarilha; Morteu por Andarilha; Morteu pelo Bosque!\n\n\n\n\n\n\n\nMas Preto e Branco? Você não está postando ele colorido?\n\n\nOrçamento\n\n13% - Catarse59% - Impressão 28% - Produção, Recompensas, Frete\n\n \n\nAgora que você já leu tooooooodo o projeto, posso falar: SIM! TEREMOS META ESTENDIDA!!Para quem não está familiarizado com Catarse: A meta estendida começa a valer após a meta inicial ser atingida, abaixo temos os valores que precisamos atingir para que cada uma dessas propostas se tornem realidade. R$4700,00 - Print A5 Exclusivo passa a ser feita por Artista ConvidadoR$6800,00 - Morteu pelo Bosque Colorida (sim! teremos a primeira impressão colorida de Morteu!)\nDenunciar este projeto ao Catarse","recAte30":2,"recAte60":6,"recAte90":2,"rec90Mais":3,"apoioAte30":12,"apoioAte60":11,"apoioAte90":5,"apoio90Mais":5,"regiao":"sudeste","url":"https://catarse.me/morteu_pelo_bosque"}