{"titulo":"Morteu por Andarilha","autor":"Renata C B Lzz","descricao":"Morgan e Andarilha se encontraram e agora passarão a morte a espera de um grande amor.","municipio":"São Paulo","uf":"SP","situacao":"financiado","porcentagem":0.451,"encerramento":"05/10/2018","ano":"2018","apoiadores":27,"modalidade":"flex","valorLevantado":1427.9805506565626,"meta":3166.253992586613,"novidades":10,"recompensas":18,"mencaoCcxp":"N","mencaoPolitica":"N","mencaoEconomia":"N","mencaoLgbt":"N","mencaoFeminismo":"N","mencaoQuestoesDeGenero":"N","mencaoReligiao":"N","mencaoHeroi":"N","mencaoHumor":"N","mencaoBiografia":"N","mencaoManga":"N","mencaoZine":"N","apresentacao":"O projeto*ATENÇÃO! A recompensa Supercalifragilisticoespialidoso! está repetida por causa de um Bug que deu, se for escolhe-la, a primeira é a que está valendo!!*\nDe uma das autoras de Gibi de Menininha Historietas de terror e putaria (mais especificamente, desenhista da história Para Sempre ou Um Marinheiro me Contou), vem aí Morteu por AndarilhaMorteu por Andarilha surgiu a partir de um desafio onde tinha que desenhar por 40 dias seu O.C (Original Character/Personagem Original) em 2016. Como fiquei na dúvida se desenharia a Morgan (Morteu por Morgan Etrom) ou a Andarilha (Andarilha) resolvi colocar as duas para interagir nos desenhos e acabou que elas deram certo! Desde então comecei a trabalhar na ideia de juntar as duas em uma única história, mas sem perder o estilo de cada quadrinho. Essa nova história se passa no Mundo da Morte e tem como protagonista a Andarilha, como diz o título.\nO universo de Morteu é formado por várias histórias que em algum ponto se ligam, por se tratar do universo da Morte. Então espero que vocês gostem e apoiem, pois esse é só o terceiro volume dessa aventura. :D :D Para saber mais, acompanhe minha página no Facebook: www.facebook.com/loucashistorinhas e no Instagram: www.instagram.com/loucashistorinhas\n\n>>>>>>>> Você leu até aqui?? Então fique sabendo: Vai ter *META ESTENDIDA*!! Os Prints A5 Exclusivos serão feitos por uma *Artista Convidada* caso bata essa segunda meta!! <<<<<<<<<<<<<<\n\nO quadrinho será tamanho A5, em preto e branco, com 24 páginas. Ele foi desenhado e finalizado 100% a mão com nanquim e caneta pincel cinza, sendo apenas letreirado digitalmente, tudo por mim (Renata C B Lzz). Será impresso pela gráfica Juiz Forana.\n\n\n\nSó um agradecimento rápido aqui: MUITO OBRIGADA Debs Ruiz por produzir todo meu vídeo <3 você é incrível <3 <3\nOrçamentoMorgan e Dracón tão com preguiça, então não infartem\n\n\n\t54%  para imprimir Morteu por Andarilha\n\t22% de Frete\n\t13% para o Catarse (13% do valor final vai para a plataforma)\n\t6% para imprimir os Prints A5 Exclusivos\n\t5% para cobrir o custo dos materiais utilizados para a produção\nDenunciar este projeto ao Catarse","recAte30":3,"recAte60":4,"recAte90":4,"rec90Mais":7,"apoioAte30":12,"apoioAte60":7,"apoioAte90":2,"apoio90Mais":4,"regiao":"sudeste","url":"https://catarse.me/morteu_por_andarilha"}