{"titulo":"mortesen através dos contos ","autor":"Lorde Jimmy","descricao":"a trajetória em mundos de contos, sobre evolução individual, morte, perdas, magia, trevas e poesia, ","municipio":"Recife","uf":"PE","situacao":"não financiado","porcentagem":0.05832992222677036,"encerramento":"21/10/2015","ano":"2015","apoiadores":11,"modalidade":"tudo ou nada","valorLevantado":699.8364569867109,"meta":11997.897995919544,"novidades":0,"recompensas":8,"mencaoCcxp":"N","mencaoPolitica":"N","mencaoEconomia":"N","mencaoLgbt":"N","mencaoFeminismo":"N","mencaoQuestoesDeGenero":"N","mencaoReligiao":"N","mencaoHeroi":"N","mencaoHumor":"N","mencaoBiografia":"N","mencaoManga":"N","mencaoZine":"N","apresentacao":"O projetoMundos onde reinam o desconhecido, a estranheza e o belo. O projeto  Mortsen, é um conjunto de contos e desventuras que circundam os irmãos mortsen e vivien  Carregado de elementos esotéricos e referências filosóficas, a história se desenvolve através de um universo fantástico, de fabulas, onde monstros e o medo do escuro se torna o menor dos seus problemas.   A história se inicia quando Vivien se perde na floresta em busca de seu amigo imaginário, mephisto, e mortsen, ao tentar encontrar sua irmã e sugado para um universo repleto do desconhecido onde e guiado por uma figura enigmática, o garoto Lucy   Que o instrui que sua irmã tinha ido de livre e espontânea vontade com uma figura envolta em sombras   E para alcança-la o jovem debilitado pela sua natureza precisa cruzar os 12 cernes do desconhecido, onde encontraria as respostas para as perguntas e encontrar sua irmã.                                                                             Recompensas - PDF do livro- Livro impresso- Nome nos agradecimentos - Pôsteres nos formatos  A3, A4 e A5- Marca pagina - Postal- Sketch original A3, A4 e A5- Revista conexão nanquim, contendo 8 historias diferentes e individuais - Pagina original- Livreto no tamanho A5 contendo 10 paginas com ilustrações feitas por diversos artistas sobre o universo dos contos.                                                                                  O livroO livro impresso terá cerca de 100 páginasTamanho do papel: A4Tipo do papel: Couchê foscoGramatura do papel(miolo): 115gTipo de papel da capa: Triplex 300gO miolo será preto e branco e tons de cinza (algumas paginas coloridas)OrçamentoOrçamentoO valor total será de R$: 9.772 sendo:taxa de 13% do catarseR$: 5.502 para a impressão.R$: 2.000 para envios. R$: 1.000 para recompensas.Denunciar este projeto ao Catarse","recAte30":4,"recAte60":4,"recAte90":2,"rec90Mais":6,"apoioAte30":0,"apoioAte60":0,"apoioAte90":0,"apoio90Mais":0,"regiao":"nordeste","url":"https://catarse.me/mortesen"}