{"titulo":"O Mundo em Preto e Branco","autor":"Rafael Fritzen","descricao":"O mundo é um lugar engraçado dependendo de pra onde você olha.","municipio":"São Leopoldo","uf":"RS","situacao":"financiado","porcentagem":2.278390461997019,"encerramento":"01/11/2019","ano":"2019","apoiadores":661,"modalidade":"tudo ou nada","valorLevantado":31234.767325657624,"meta":13709.137150390025,"novidades":5,"recompensas":9,"mencaoCcxp":"N","mencaoPolitica":"N","mencaoEconomia":"N","mencaoLgbt":"N","mencaoFeminismo":"N","mencaoQuestoesDeGenero":"N","mencaoReligiao":"N","mencaoHeroi":"N","mencaoHumor":"N","mencaoBiografia":"N","mencaoManga":"N","mencaoZine":"N","apresentacao":"O projetoTudo começou em 2015 com a criação da página Ângulo de Vista no Facebook, de lá pra cá centenas de tirinhas foram publicadas na tentativa de animar o dia a dia dos leitores e agora chegou a hora de compilar as melhores em um livrinho IRADO! O LIVRO\n\n\n\nÉ o primeiro projeto de livro por financiamento coletivo que eu lanço e o conteúdo tá no capricho, além de compilar as minhas melhores tirinhas lançadas o livro vai contar com diversas tirinhas EXCLUSIVAS!\n\nComo muitas tirinhas antigas possuem uma qualidade de imagem terrível, várias serão redesenhadas com o traço que eu uso hoje em dia.\n\n\n\n\n\n\n\nA CAMPANHA\n\n\n\nA campanha é do tipo Tudo ou Nada, OU SEJA, se a meta não for atingida não terá livro e quem apoiou recebe o seu dinheiro de volta.\n\nAlém do livro a campanha também contará com recompensas maneiras para os apoiadores.\n\nCASO A META DA CAMPANHA SEJA ULTRAPASSADA TEREMOS META ESTENDIDA!!!\n\nOu seja, caso a campanha arrecade 1000 reais a mais todas as pessoas que apoiaram o projeto receberão um imã de geladeira de brinde!!!\n\n(Menos quem apoiou o pacote DIGITAL)\n\n\n\n\n\n\n\n\n\nESTATUETA FEITA PELA MATTOS BOX!\n\nFuturamente trarei novidades a respeito da estatueta!\n\n(Você ganhará a recompensa dependendo do valor do seu apoio)\n\n\n\nCRONOGRAMA\n\n\n\n\n\n\n\n\nOrçamentoO custo total da campanha para a realização do livrinho é de 13.420 reais e o valor vai ser dividido da seguinte forma:\n\n\nDenunciar este projeto ao Catarse","recAte30":1,"recAte60":4,"recAte90":3,"rec90Mais":1,"apoioAte30":41,"apoioAte60":490,"apoioAte90":65,"apoio90Mais":30,"regiao":"sul","url":"https://catarse.me/mundopretoebranco"}