{"titulo":"MUSEU DE GRANDES NOVIDADES","autor":"Ricardo Kuíca","descricao":"Bolsanada e sua candidatura a presidência. Uma narrativa surreal para um projeto surreal.","municipio":"Curitiba","uf":"PR","situacao":"financiado","porcentagem":23.84,"encerramento":"06/11/2018","ano":"2018","apoiadores":11,"modalidade":"tudo ou nada","valorLevantado":625.4018895071039,"meta":26.233300734358384,"novidades":1,"recompensas":4,"mencaoCcxp":"N","mencaoPolitica":"S","mencaoEconomia":"N","mencaoLgbt":"N","mencaoFeminismo":"N","mencaoQuestoesDeGenero":"N","mencaoReligiao":"N","mencaoHeroi":"N","mencaoHumor":"S","mencaoBiografia":"N","mencaoManga":"N","mencaoZine":"N","apresentacao":"O projeto Faz algum tempo, aproximadamente dois anos, percebi que tinha que criar aquelas tiras que me vieram; como sempre de uma hora pra outra, quando me atentei humoristicamente para algo que quer ressurgir, ou se restabelecer  na política brasileira, ou melhor no estado brasileiro, que é a ideia de ditadura, intervenção militar, disciplina, meritocracia, exclusão, etc. Isso vem acontecendo de forma crescente na figura de Bolsonaro, que veementemente vem declarando sua vontade política para chegar à presidência e, lá por em prática suas convicções de governo. Para tanto o distinto cidadão se candidata à presidência neste ano de 2018. Então pensei: -Deixei esperando um longo tempo para chegar a este momento e, mesmo com pouco tempo pra executar este trabalho, que serão de 30 a 35 tiras, feitas da meia noite às seis, algumas estão feitas, o roteiro está pronto (pronto pra brincar); então é possível e, não posso deixar passar!\n\n\n\n                    Uma narrativa surreal, para uma proposta surreal. Nestas tiras que compõem a coletânea Museu de Grandes Novidades, o protagonista Bolsanada irá resgatar seu maior ídolo e tentar com articulações \"nada convencionais\", conquistar a nação em prol de seu \"projeto audacioso\".\n\n\n\nE indo no embalo dos políticos nas eleições: - Conto com você! Juntos somos mais fortes! O seu voto de confiança não será em vão!; ou seja:\n\n-Que Tortura!\n\n*acompanhe pela página Museu de Grandes Novidades:\n\nfacebook.com/Museu-de-Grandes-Novidades\n\n\nOrçamento          Bom, este momento é crucial tanto pra mim quanto para você. Decidi neste trabalho ir pela modalidade Tudo ou Nada -pra combinar com o protagonista Bolsa Nada! Contudo com a meta no valor da recompensa, ou seja, possibilitando a você a certeza da realização do projeto, bem como a entrega da recompensa (Caixinha de Surpresas - Museu de Grandes Novidades),  não é legal?; necessitando apenas de uma contribuição para que sua recompensa chegue ao seu destino.\n\nCaixinha de surpresas do Museu de Grandes Novidades, contendo de 30 a 35 tiras, será feita por impressão P/B em ploter papel sulfite 75g, com estojo acrílico de 6,5x6,5x6,5cm. Ao invés de ser impresso em gráfica off-set (muitas cópias), será impresso em copiadora; o custo maior da copiadora será compensado pela certeza da chegada de todo produto ao consumidor final que é você, presadx leitorx. Não produzindo sobras de exemplares, como é comum das gráficas offset.\n\nEntão nada melhor que a boa e \"velha pizza\" para explicar o orçamento:\n\n\nDenunciar este projeto ao Catarse","recAte30":1,"recAte60":3,"recAte90":0,"rec90Mais":0,"apoioAte30":6,"apoioAte60":4,"apoioAte90":0,"apoio90Mais":0,"regiao":"sul","url":"https://catarse.me/museu_de_grandes_novidades_e1ba"}