{"titulo":"The Few and Cursed: Nação Sombria","autor":"Felipe Cagno","descricao":"💀 Nova HQ do universo sobrenatural da Ruiva! Pack com a série completa também disponível! 💀","municipio":"Barueri","uf":"SP","situacao":"financiado","porcentagem":null,"encerramento":"17/07/2020","ano":"2020","apoiadores":793,"modalidade":"tudo ou nada","valorLevantado":null,"meta":null,"novidades":9,"recompensas":5,"mencaoCcxp":"N","mencaoPolitica":"N","mencaoEconomia":"N","mencaoLgbt":"N","mencaoFeminismo":"N","mencaoQuestoesDeGenero":"N","mencaoReligiao":"N","mencaoHeroi":"N","mencaoHumor":"N","mencaoBiografia":"N","mencaoManga":"N","mencaoZine":"N","apresentacao":"O projeto O enorme apoio ao universo de The Few and Cursed continua e graças a muitos de vocês atingimos a nossa Meta Inicial no 3o dia de campanha!! \\o/\n\nNão deixem de apoiar e divulgar a HQ Nação Sombria já que todo apoio agora nos leva cada mais perto de conquistar itens colecionáveis EXCLUSIVOS da campanha.\n\nJá batemos TODAS as nossas metas estendidas o que significa que TODOS os apoios virão acompanhados de marca-páginas, mini-pôster, um postal, cards colecionáveis e arte inédita para o lado \"B\" da sobrecapa! Mas vamos parar por aí?\n\nClaro que não!! Para mais informações dos brindes e metas especiais não deixe de conferir a aba Novidades aqui mesmo no Catarse.\n\nMUITO OBRIGADO POR TORNAREM O PROJETO UM SUCESSO!!!\n\t\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nAntes de começarmos a falar de Nação Sombria eu queria esclarecer duas coisas. A primeira é que a saga original da Ruiva, Os Corvos de Mana'Olana, está esgotada!\n\nA história que apresentou a Ruiva ao mundo e começou todo este universo foi contada em seis edições e o estoque dessas revistas está esgotado.\n\nMas não se preocupem que no próximo semestre essa saga, todas as seis revistas, será re-lançada em um ENCADERNADO ÚNICO de colecionador com acabamento de luxo.\n\n\n\nPor isso deixo a dica: você que quer conhecer o universo The Few and Cursed pode garantir tranquilamente a sua edição de Nação Sombria e/ou Crônicas que não é preciso ter lido a saga dos Corvos para apreciar essas publicações.\n\nE mais para frente, com o lançamento do encadernado dos Corvos, você ainda completa a sua coleção.\n\n\n\n\n\n\n\nBem-vindos ao Catarse da nova HQ do universo de The Few and Cursed!\n\nÉ com extrema felicidade que anuncio que o universo The Few and Cursed está ganhando uma aventura totalmente inédita com arte do Rui Silveira & Téo Gonzales e roteiro meu!\n\nEu sou o Felipe Cagno e junto do artista Fabiano Neves criamos a Ruiva em 2015 e à partir dela todo um mundo que já teve sete HQs publicadas nos EUA, China e Brasil além de um board game distribuído também na Alemanha e na França!\n\n\n\nAgora estamos aqui para financiar a impressão e publicação de Nação Sombria no Brasil - uma História em Quadrinhos fechada, com começo, meio e fim, em 96 páginas coloridas e formato americano. \n\nNação Sombria está disponível em duas versões: a regular com a capa assinada pelo Luke Ross e cores do Clonerh e a variante com SOBRECAPA e arte dupla do pintor digital Gilberto Martimiamo Jr.\n\nPara conferir algumas das páginas só ir descendo até nossa seção de Previews.\n\n\n\n\n\nCapa do Luke Ross & Clonerh a esquerda e capa variante do Gilberto Martimiamo Jr. a direita.\n\nLembrando que a edição variante ainda vem com uma sobrecapa com a arte do Gilberto em uma versão preta, branca e fundo vermelho e se atingirmos as Metas Estendidas uma segunda arte será impressa no verso da sobrecapa.\n\n\n\n\n\n\n\nA série THE FEW AND CURSED (ou TFAC) é um Western sobrenatural em um mundo pós-apocalíptico.\n\nAli pelo ano de 1840 mais de 90% da água no planeta simplesmente desapareceu da noite para o dia. Desde\n então, na busca incessante pela própria sobrevivência, a humanidade \nperdeu sua bússola moral e abriu as portas para o \n\tsobrenatural.\n\n\n\nJá se passaram mais de 70 anos e a humanidade foi se adaptando e aprendendo a sobreviver com a escassez de água - hoje usada como moeda. Toda uma geração já nasceu e cresceu neste mundo onde as maldições são cada vez mais comuns e terríveis.\n\n\n\n\n\nFrascos com veneno, moedas \nantigas, árvores usadas para enforcamento são apenas algumas das \nmaneiras que pessoas comuns podem se amaldiçoar e se tornarem forças \npoderosas se aproveitando dos fracos.\n\t\n\nMas existem aqueles dispostos a lutar contra os amaldiçoados e a defender os fracos. Os Caçadores de Maldições viajam de cidade em cidade botando um fim nas piores ameaças que assolam os vilarejos.\n\nA Ruiva é uma Caçadora de Maldições... e não é a única.\n\n\n\n\n\n\n\n\n\nEnquanto a Ruiva se aventurou pelo Oeste americano e território havaiano na sua caça aos Corvos de Mana'Olana dessa vez começamos a nossa história na destruída ex-capital americana Washington e de lá partimos em direção à Federação do Texas e a guerra deles com a Nação Comanche.\n\nNão seria uma história no universo The Few and Cursed sem uma boa dose de sobrenatural e perigosas criaturas.\n\nAs Raven Mockers são ponto central de algumas das lendas indígenas mais assustadoras e foi incrível ver elas tomando forma no traço do Rui. Mas quem são e como podem ser derrotadas... aí só lendo a HQ.\n\n\n\nNação Sombria traz a história da solitária carteira LaVerne e a sua missão de entregar um misterioso pacote à um oficial do Texas na linha de frente da guerra com os Comanches.\n\nO pacote é entregue na agência central do correio todo ensanguentado e com um Caçador de Maldições na sua cola. Alistair Fairweather, um caçador implacável, chega perto de colocar suas mãos no pacote que ele diz ser amaldiçoado e perigoso.\n\nMas agora com ele sob proteção federal não há nada a ser feito a não ser acompanhar de perto a entrega. E assim LaVerne e Alistair partem juntos em direção ao Texas em uma parceria nada convencional.\n\n\n\n\n\n\n\n\n\nAgora que já comecei a compartilhar algumas páginas de preview, vamos \nmostrar um pouco mais. Estou absolutamente orgulhoso de contar com o \ntalento do artista \n\tRUI SILVEIRA e com as cores do TÉO GONZALES para esta HQ.\n\nE já estamos com a produção bem adiantada também. Das 78 páginas só de história já temos pouco mais de 50 finalizadas.\n\nEspero que curtem esses previews!\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nO spinoff Crônicas de The Few and Cursed traz curtas histórias - e novos personagens além de caras conhecidas\n\t- que se passam no mesmo universo em formato com começo, meio e fim \nacrescentando novas informações e mostrando que este mundo seco da Ruiva\n vai bem além do Velho Oeste americano.\n\t\n\n\n\nO livro com 96 páginas coloridas e Making Of traz uma equipe de arte que inclui feras como Sam Hart, Luke Ross, \nGeraldo Borges, José Luís e outros grandes nomes, as Crônicas é uma \nantologia indispensável para quem curte esse universo!\n\nVisite uma cidade Persa tomada por terríveis Daevas, junte-se à Ruiva\n em uma exploração a uma tumba Egípcia atrás do Olho de Horus ou se \nperca em um cemitério de tubarões no outback Australiano.\n\n\n\n\n\nUma das maiores vantagens de se colocar um projeto aqui no Catarse é a possibilidade de atingir Metas Estendidas. O Catarse é uma plataforma de financiamento coletivo, um site para organizar uma espécie de vaquinha, e financiar os mais diversos projetos tanto sociais quanto álbuns de bandas, filmes, e claro, quadrinhos.\n\nTodo projeto na categoria \"Tudo ou Nada\" começa ali com uma Meta Inicial que se não for batida, o projeto não é realizado e o dinheiro é devolvido integralmente a todos os apoiadores.\n\nEm\n compensação se a Meta Inicial for atingida com tempo de sobra ainda na \ncampanha aí começamos a correr atrás das Metas Estendidas.\n\t Se o projeto \nfor  superando os valores listados aí embaixo, vamos garantindo os \nrespectivos brindes, prêmios extras e upgrades no projeto gráfico.\n\t\n\n\n\n\n\n\n\n\n\nUm detalhe legal sobre as Metas Estendidas. Uma das mais tradicionais Metas é colocar uma Galeria de Artistas Convidados ao final do livro. Mas como a campanha do Nação Sombria já rolou nos EUA já pudemos garantir esse material.\n\nA versão brasileira então já vem com essa meta atingida e o livro automaticamente já virá com artes dos artistas Rodrigo Martins dos Santos, Mel Milton, Alex Shibao, Alzir Alves e Wellington Phellipe.\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nFELIPE CAGNO - Editor & Roteirista\n\n\n\nEu sou o Felipe Cagno e esta é minha trigésima primeira campanha de financiamento coletivo. Isso mesmo, já criei, organizei e entreguei mais de 30 campanhas de Catarse & Kickstarter - sempre atingindo pelo menos a Meta Inicial!\n\n\n\nSegue um pouquinho sobre mim:\n\nProdutor e Roteirista de Cinema & Quadrinhos formado pela FAAP em\n São Paulo e com Mestrado pela Chapman University na California.\n\nProduziu o livro em quadrinhos Lost Kids: Buscando Samarkand, a série de curtas HQs 321: Fast Comics que lhe garantiu o Troféu Angelo Agostini de \"Melhor Roteirista de 2014\", a comédia romântica Bom Demais - Uma Sincera História de Ficção vs Realidade, contemplada com o “ProAc de Quadrinhos de 2015” e a graphic novel Escolhas produzida com Gustavo Borges e Cris Peter com distribuição do selo Geektopia da editora Novo Século.\n\nTambém está roteirizando e assinando a edição de One-Eyed Jack,\n projeto desenvolvido e criado por Anthony E. Zuiker, o produtor \nexecutivo e criador da série de TV americana CSI: Crime Scene \nInvestigation.\n\nNo ano de 2017 foi contemplado pela segunda vez com uma bolsa do \nedital de incentivo à cultura “ProAc de Quadrinhos” para produzir a \nficção científica \n\tAdagio lançado em 2018.\n\nOutros trabalhos incluem uma história do universo de Planeta dos Macacos para a Fox e o aplicativo digital MadeFire e o longa-metragem Bala Sem Nome com Paolla Oliveira, Sérgio Marone e Leopoldo Pacheco.\n\n\n\nRUI SILVEIRA - Artista\n\n\n\nRui Silveira é um artista de quadrinhos de Curitiba no Paraná e além de trabalhar em um estúdio de animação já assinou a graphic novel SYAM e o design de personagens do jogo de tabuleiro The Few and Cursed.\n\nTÉO GONZALES - Colorista\n\n\n\n\n\nNascido na Venezuela e morando hoje nos EUA o colorista Téo Gonzales atua no mercado de HQs desde 2005. Começou primeiro como hobby, mas depois de alguns anos as ofertas de trabalho começaram a surgir e ele não olhou mais para trás. Títulos que ele já trabalhou incluem Alias Comic’s Lullaby: Power Grabber, Aspen Comics’ Executive Assistant: Iris e Action Lab’s I: Mage.\n\nDEYVISON MANES - Letrista\n\n\n\n\n\nÉ um dos melhores novos profissionais da área com um impressionante corpo de trabalho em menos de três anos que incluem 321: Fast Comics Vols. I e II, Escolhas e o projeto contemplado no ProAc Bom Demais – uma Sincera História de ficção vs realidade, todos em parceria com Felipe Cagno, JIIN - Fist of Fury de Felipe Watanabe, Carnívora do PJ Kaiowá, Steampunk Ladies da editora Draco e Justiça Sideral, que além de letrar, também é o autor.\n\t\n\n\n\n\n\n\n\nCatarse é esse site aqui que estamos agora, um site de financiamento coletivo. É basicamente uma pré-venda.\n\nVocê escolhe seus produtos, \"recompensas\", aqui do lado direito, \napoia o projeto, e as entregas acontecem pelos correios , do mesmo jeito\n quando você compra um produto por um ecommerce.\n\n\n\n\n\n\n\n\n\n\n\nAgradeço de coração a todos que já apoiaram outros projetos ou os novos leitores que estão dispostos a embarcar no financiamento do Nação Sombria. Em nome da equipe toda eu queria garantir que vamos entregar a melhor HQ possível para retribuir o apoio e voto de confiança de vocês.\n\nQuaisquer dúvidas ou perguntas é só me mandar um e-mail no endereço cagno100@gmail.com\n\n- Felipe Cagno\n\n\n\n\n\n\n\n\nOrçamento\n\nTodo o dinheiro da campanha será usado na produção, impressão e distribuição de The Few and Cursed: Nação Sombria. Todos os artistas envolvidos na HQ e demais colecionáveis recebem pelo seu tempo, trabalho e talento.\n\nAqui vai uma lista dos nossos gastos em valores aproximados diante da produção de uma tiragem de 1.000 exemplares e cerca de R$25mil levantados:\n\n- Produção (arte, lettering & capas) - R$7,720.00- Gráfica & Impressão - R$6,100.00- Correio - R$4,800.00 (estimativa baseada na última entrega)- ISBN - R$55,00- Taxa Catarse (13%) - R$3,250.00- Impostos (7%) - R$1,750.00\n\nTOTAL - R$23,675.00\n\nQualquer valor acima da meta \ninicial e dos custos previstos no orçamento apresentado será \nprimeiramente usado para aumentar a tiragem, produzir os itens extras \nlistados nas Metas Estendidas como cards colecionáveis, mini-prints, \npostais, etc.\n\t\n\nPor último, se atingirmos todas as Metas Estendidas e ainda assim ultrapassar os valores previstos o adicional será revertido para a pré-produção de uma nova HQ do universo The Few and Cursed que ainda será anunciada \\o/\n\n\nDenunciar este projeto ao Catarse","recAte30":0,"recAte60":0,"recAte90":0,"rec90Mais":5,"apoioAte30":0,"apoioAte60":0,"apoioAte90":0,"apoio90Mais":675,"regiao":"sudeste","url":"https://catarse.me/nacaosombria"}