{"titulo":"NADA COM COISA ALGUMA","autor":"Quadrinhofilia / José Aguiar","descricao":"Contribua para a publicação da primeira antologia das tiras dessa série surreal, de José Aguiar ","municipio":"Curitiba","uf":"PR","situacao":"financiado","porcentagem":1.0249485189291936,"encerramento":"12/11/2014","ano":"2014","apoiadores":402,"modalidade":"tudo ou nada","valorLevantado":34652.0855098139,"meta":33808.6107446805,"novidades":11,"recompensas":8,"mencaoCcxp":"N","mencaoPolitica":"N","mencaoEconomia":"N","mencaoLgbt":"N","mencaoFeminismo":"N","mencaoQuestoesDeGenero":"N","mencaoReligiao":"N","mencaoHeroi":"N","mencaoHumor":"S","mencaoBiografia":"N","mencaoManga":"N","mencaoZine":"N","apresentacao":"O projeto\nSem personagens fixos e sem limitação de tema, gênero ou formato, é uma tira totalmente inusitada. Nela o quadrinista José Aguiar exercita as possibilidades gráficas e narrativas do pequeno espaço de uma tira de humor. Ou seria uma tira séria? Ou nada que possamos rotular? Nas palavras do autor: “ Meu cantinho particular, um lugar onde faço aquilo que não poderia fazer em nenhuma outra HQ.” Nada Com Coisa Alguma é publicada semanalmente no jornal Gazeta do Povo.\n\n\nAgora você poderá contribuir para a publicação da primeira antologia de tiras dessa série surreal através do site de financiamento colaborativo CATARSE!\n\n\nCOMO SERÁ O LIVRO QUE VOCÊ ESTÁ AJUDANDO A EDITAR?\nO livro \"Nada com coisa alguma\" será colorido, com 132 páginas com as melhores tiras da série, com uma diagramação diferenciada, formato 21 X 21 cm!\n\nQUAIS SÃO AS RECOMPENSAS?\nA nossa principal meta é a de que o livro chegue em suas mãos!\nVeja a seguir as recompensas:\n\n\nLIVRO \"NADA COM COISA ALGUMA\",  AUTOGRAFADO\nMARCA PÁGINAS COM UMA TIRA \"NADA COM COISA ALGUMA\"\nADESIVO COM UMA TIRA \"NADA COM COISA ALGUMA\"\nCAMISETA COM UMA TIRA \"NADA COM COISA ALGUMA\"\nCANECA EXCLUSIVA COM UMA TIRA \"NADA COM COISA ALGUMA\"\nJANTAR COM O AUTOR\n\n\nVEJA AO LADO AS FAIXAS DE PREÇO DE CADA CONTRIBUIÇÃO!\n\nVeja aqui um preview do livro:\n\n\n\n\n\n\n\nPara comemorar o sucesso deste projeto também faremos uma exposição \"NADA COM COISA ALGUMA\", no restaurante Menina Zen, em Curitiba!\n\nVamos começar já a realizar este lindo projeto???\n\nNOS ACOMPANHE EM NOSSO SITE:\nwww.quadrinhofilia.com.br\nE NO FACEBOOK:\nwww.facebook.com/quadrinhofilia.producoesartisticas\n\n\nOrçamentoO orçamento para projetos anteriores a 24/02/2015 normalmente pode ser encontrado na descrição acima.Denunciar este projeto ao Catarse","recAte30":0,"recAte60":0,"recAte90":2,"rec90Mais":6,"apoioAte30":0,"apoioAte60":0,"apoioAte90":131,"apoio90Mais":55,"regiao":"sul","url":"https://catarse.me/nadacomcoisaalguma"}