{"titulo":"Nada Complicado","autor":"Ricardo Kuíca","descricao":"Um louco por tirinhas e sua aventura artística. Nada Complicado, viajar no tempo realizar um sonho!","municipio":"Curitiba","uf":"PR","situacao":"financiado","porcentagem":0.9137142857142856,"encerramento":"14/08/2016","ano":"2016","apoiadores":60,"modalidade":"flex","valorLevantado":7268.383283014674,"meta":7954.765944512621,"novidades":4,"recompensas":18,"mencaoCcxp":"N","mencaoPolitica":"N","mencaoEconomia":"N","mencaoLgbt":"N","mencaoFeminismo":"N","mencaoQuestoesDeGenero":"N","mencaoReligiao":"N","mencaoHeroi":"N","mencaoHumor":"N","mencaoBiografia":"N","mencaoManga":"N","mencaoZine":"N","apresentacao":"O projetoO Nada Complicado nasceu de uma ideia coletiva de se fazer cartum e postar em um blog, pois é, fiquei a deriva mas não afundei! Não sei se os que sumiram eram os outros navegadores, ou se eram tripulação, o fato é que navegar é preciso! Nada Complicado, metalinguagem, ou melhor, meta quadrinho! A busca espontânea da arte nela mesma.Esse trabalho surgiu quando eu fazia um Pós-Graduação em HQ em Curitiba e, um dos professores (Rodrigo Scama) afirmou que eu poderia usá-lo para apresentar ali no curso, então continuei com o projeto, agora valendo \"nota\". Não conclui no curso, mas sim posteriormente, encadernei algumas cópias e divulguei um pouco, então surgiram \"alguns bonecos\". Bom, agora quero vê-lo encadernado novamente, muito além de \"bonecos\" e, com mais conteúdo.O personagem principal, um louco por tirinhas, um \"tirano!\", não fora bem nas artes, ou seja, nos quadrinhos, agora ele terá que trabalhar em outras profissões, terá uma noite de amor, comprará uma Harley e sumirá na estrada!E DURANTE A CAMPANHA HAVERÃO NOVIDADES PARA OS COLABORADORES!- Quadrinho Nada Complicado.- Originais em formato A3, finalizados em bico de pena, papel Opaline 180g.- Pintura a óleo sobre madeira.- Artes para colorir.- Botons Nada Complicado.- Camisetas Personalizadas Nada Complicado.- Canecas personalizadas Nada Complicado.Dúvidas poderão ser tiradas pelo email: ricardokuica@yahoo.com.brUma página do personagem trabalhando em sua empresa (com toda ética necessária, combinada entre as partes), pois nosso protagonista está procurando algo além da arte. Além da divulgação da marca no Quadrinho, e no evento mais badalado dos quadrinhos em Curitiba, a Bienal de Quadrinhos de Curitiba, lugar por onde passarão milhares de pessoas. Sua marca estará lá em nossas camisetas, banners e cartões. SE ISSO ACONTECER TODOS FICARÃO FELIZES, EU E ESPECIALMENTE QUADRINISTAS NO CATARSE, LEIA COM ATENÇÃO!R$ 8.600,00 - Capa Dura + Marca Página para todos os colaboradores a partir de R$ 20,00.R$ 10.500,00 - Capa Dura + Marca Página + Camiseta Personalizada para todos os colaboradores a partir de R$ 55,00.R$ 12.000,00 - Capa Dura + Marca Página + Camiseta Personalizada + arte para colorir para todos os colaboradores a partir de R$ 55,00.R$ 13.000,00 - Capa Dura + Marca Página + Camiseta Personalizada + arte para colorir para todos os colaboradores a partir de R$ 55,00. ATENÇÃO QUADRINISTAS: R$ 1.000,00 Serão investidos em colaborações no Catarse em projetos de quadrinhos. Isso funcionará como uma corrente do bem entre quadrinistas e colaboradores! #apoiearte OrçamentoO valor arrecadado será utilizado na impressão do quadrinho Nada Complicado, na produção das recompensas, do envio e da taxa do Catarse. *Lembre-se que a meta estendida trará mais recompensas e benefícios.Denunciar este projeto ao Catarse","recAte30":4,"recAte60":6,"recAte90":6,"rec90Mais":20,"apoioAte30":13,"apoioAte60":18,"apoioAte90":8,"apoio90Mais":14,"regiao":"sul","url":"https://catarse.me/nadacomplicado"}