{"titulo":"Na Lata","autor":"Philipe Peters","descricao":"Uma hq bem bolada","municipio":"Rio de Janeiro","uf":"RJ","situacao":"não financiado","porcentagem":0.26799999999999996,"encerramento":"23/09/2019","ano":"2019","apoiadores":87,"modalidade":"tudo ou nada","valorLevantado":4114.006526535114,"meta":15350.77062139968,"novidades":2,"recompensas":8,"mencaoCcxp":"N","mencaoPolitica":"N","mencaoEconomia":"N","mencaoLgbt":"N","mencaoFeminismo":"N","mencaoQuestoesDeGenero":"N","mencaoReligiao":"N","mencaoHeroi":"N","mencaoHumor":"N","mencaoBiografia":"N","mencaoManga":"N","mencaoZine":"N","apresentacao":"O projeto O ano é 1987. No verão do Rio de Janeiro, três amigos estão entediados. Eles decidem ir à praia. Após um encontro com a menina por quem nosso protagonista Rafa nutre um interesse e também com caras meio babacas usando sungas, eles encontram latas à deriva e levam algumas pra casa. Eles vão descobrir aí que o barato veio do mar.\n\n\n\n        (capa provisória)\n\n\n\nNa Lata tem como pano de fundo histórico o célebre Verão da Lata, quando um navio que trazia toneladas de maconha foi obrigado a jogar as latas ao mar. Muitas foram confiscadas pela polícia, outras várias recolhidas por marinheiros e uma parcela chegou ao litoral brasileiro, principalmente no Rio de Janeiro.\n\nA hq no entanto é uma história de amadurecimento, como muitas sessões da tarde dos anos 80, mas com muita influência carioca. Você pode ler um preview da hq aqui.\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nO livro terá 96 páginas coloridas, capa triplex 250g com lombada quadrada e orelhas, papel couche fosco 115g e formato 17x23.        \n\n\n\n\n\n\n\n\n\n\n\n\n\n                    PHILIPE PETERS\n\nRoteirista (principalmente de quadrinhos), formado em letras e youtuber. Já trabalhei em muitos lugares e produzi muita coisa, mas sempre volto aos quadrinhos. Na lata é minha segunda hq, com um tom bem diferente de Aérea, meu trabalho anterior lançado via catarse também, em parceria com o Dieferson Trindade.\n\nAtualmente tenho produzido ativamente conteúdo pro youtube na forma de ensaios sobre cultura pop:\n\n\n\n\n\t\n\t\n\n\n\n\n\n\n\nKLEWERTON BORTOLI\n\nDesigner, animador e quadrinista independente. Já publicou Teoria, um thriller de paranóia sem diálogos e Má Notícia, uma tragicomédia inspirada em uma história real sobre o sensacionalismo dos programas de tv do meio dia.\n\n\n\n\n\nCada pessoa que apoiar terá direito a recompensas equivalentes ao valor do apoio. Elas vão desde à mais básica, o PDF da hq e seu nome impresso na edição física como apoiador, passando pelo livro físico autografado até pôster, marca-página e adesivo até os outros trabalhos dos artistas. Tudo com frete grátis.\n\n\n\n\n\n\nOrçamentoO valor do projeto será divido entre:\n\n- Gráfica (impressão do quadrinho, ISBN recompensas)- Envios (correios, envelopes com proteção)- Taxa de administração da plataforma Catarse\n\n\nDenunciar este projeto ao Catarse","recAte30":1,"recAte60":2,"recAte90":3,"rec90Mais":2,"apoioAte30":0,"apoioAte60":0,"apoioAte90":0,"apoio90Mais":0,"regiao":"sudeste","url":"https://catarse.me/nalata"}