{"titulo":"Na Quebrada - Quadrinhos de hip hop","autor":"Editora Draco","descricao":"Coletânea reúne 8 quadrinhos que retratam a vida de quem vive na periferia e tem o rap em suas veias","municipio":"São Paulo","uf":"SP","situacao":"financiado","porcentagem":2.53275,"encerramento":"11/04/2019","ano":"2019","apoiadores":208,"modalidade":"flex","valorLevantado":10503.223640446928,"meta":4146.964224833453,"novidades":19,"recompensas":4,"mencaoCcxp":"N","mencaoPolitica":"N","mencaoEconomia":"N","mencaoLgbt":"N","mencaoFeminismo":"N","mencaoQuestoesDeGenero":"N","mencaoReligiao":"N","mencaoHeroi":"N","mencaoHumor":"N","mencaoBiografia":"N","mencaoManga":"N","mencaoZine":"N","apresentacao":"O projetoCHEGOU DEPOIS DA CAMPANHA? Sem treta, \"Na Quebrada - Quadrinhos de Hip Hop\" está a venda no site da Editora Draco! Clique aqui pra conferir!\n\n\n\nA coletânea \"Na Quebrada - Quadrinhos de hip hop\" reúne oito histórias em quadrinhos de 20 páginas cada uma com a pegada do rap, do grafite, do break e de toda a cultura de quem vive na periferia.\n\nEssas HQs foram escritas e desenhadas por quadrinistas que colocaram suas experiências, seus temores e suas alegrias em narrativas gráficas únicas e emocionantes. A Editora Draco sabe da relevância de dar voz para as ruas em um país tão desigual e fez questão de organizar uma série de histórias com protagonistas negros, favelados, diferentes e excluídos. Nós queremos que esses quadrinhos sejam o microfone dos menos privilegiados.\n\n“Na Quebrada” traz pro universo dos quadrinhos o que ouvimos nas letras de Rap, o que lemos nos livros sobre a cultura hip hop e movimento negro, e o que vivenciamos nas ruas todos os dias.\"- Rashid (rapper)\n\nBora conhecer as nossas histórias cheias de beats e poesia?\n\n\n\n\n\n\n\n\n\n\n\nNas 184 páginas de \"Na Quebrada\", a maioria das histórias em quadrinhos é ambientada no Brasil e revela todas as tretas e alegrias que pessoas enfrentam nos centros urbanos. Porém, este é um trabalho otimista e que vê a arte como um caminho para quem quer ter uma vida digna e realizar seus sonhos em um país tão desigual. Acreditamos que esse gibi tem importante papel para que haja uma maior representatividade da cultura hip hop na linguagem dos quadrinhos, que tem um alcance muito popular e de fácil compreensão.\n\nNa Quebrada é uma daquelas raras oportunidades onde o mundo do rap encontra o universo dos quadrinhos.\n\n\n\n\n\nO projeto foi idealizado e organizado por Raphael Fernandes (\"Apagão\", \"Ditadura No Ar\"), editor e roteirista da Editora Draco, que tem vasta experiência com histórias urbanas e é um verdadeiro apaixonado por quadrinhos, música e contracultura.\n\nAlém do próprio Raphael Fernandes, as histórias foram escritas e desenhadas por veteranos e novos talentos do quadrinho: Braziliano (\"Periferia Cyberpunk\", \"THC, LSD e PIXO\"), João Pinheiro (\"Carolina\", \"Burroughs\"), Cirilo S. Lemos (\"Alienado\", \"E de Extermínio\"), Ramon De Leve (rapper - \"O Estilo Foda-se\", \"Manifesto ½ 171\", \"De Love\", \"Estalactite\"), Giovanni Pedroni (\"Space Opera em Quadrinhos\"), Larissa Palmieri (\"Hacking Wave\", \"Delirium Tremens\"), Vitor Flynn (\"Xondaro\"), Felipe Cazelli (\"Signo de Câncer\"), Marc Weslley, Alessio Esteves (\"Zikas\", \"Destination\"), Felipe Sanz, Juliana Araújo (\"Gibi Quântico\", \"As Periquitas\") e Guabiras (\"MAD\", \"Zé de Aurim\", \"Esgoto\"). Além de Daniel Canedo (\"A Teia Escarlate\", \"Freakshow\"), que fez a arte da capa.\n\nO volume também conta com uma introdução contextualizando a relação entre quadrinhos e hip hop, escrita por Alê Santos, contador de narrativas negras. Além de uma orelha escrita por Gil Santos, que fala de rap e quadrinhos em seu canal Load do Youtube, e um sensacional texto de quarta capa do rapper Rashid.\n\n\n\n- Livro impresso\n\n\n\nPublicação com 184 páginas em preto e branco, no formato 17 x 24 cm, papel pólen bold e capa em papel cartão de boa gramatura e com orelhas.\n\n- Marcador de página\n\n\n\nUm marcador de página com arte original de Daniel Canedo.\n\n- Cartões postais\n\n\n\nDois cartões postais com artes originais Daniel Canedo e Braziliano.\n\n- Cupom de desconto\n\n\n\n\n\nCupom de 20% de desconto para uma compra no site da Editora Draco. Frete grátis para compras acima de R$ 100,00.\n\n\n\nMETAS EXTRAS!!!\n\nComo vocês foram incríveis e batemos a meta inicial em apenas 4 dias, decidimos criar metas extras para a campanha! Bora lá:\n\nR$ 5.000,00 - Todos receberão um cupom de desconto de 30% ao invés de um cupom de 20%.\n\n\n\nR$ 7.000,00 - Todos receberão um marcador de página extra com arte do Braziliano.\n\n\n\nR$ 10.000,00 - Todos receberão um print tamanho A5 com arte de Daniel Canedo.\n\n\n\n\n\nEssa é a primeira pré-venda da Editora Draco através do Catarse, mas temos uma longa experiência publicando quadrinhos e literatura. (Por sinal, essa é a primeira publicação com o nosso selo comemorativo de DEZ ANOS! UHUUU!) Seu quadrinho será enviado com o máximo de profissionalismo e todas suas dúvidas serão prontamente respondidas. Como a HQ já está impressa, as entregas começarão a ser feitas em abril e queremos terminar de entregar todos os pacotes antes de junho de 2019.Quem participar desse financiamento coletivo receberá o livro antes de o colocarmos a venda nas redes de livrarias e comic shops. A única exceção será de uma pequena tiragem que será vendida em um pré-lançamento na Perifacon, que acontece em 24 de março de 2019, no Capão Redondo, berço do Racionais MC's.\n\nPorém, o pacote com preço especial, cupom de desconto e as recompensas listadas acima estará disponível apenas para quem colaborar através do Catarse.\n\n\n\nPara nós é muito importante que você receba seu livro da melhor forma possível e divirta-se com essa homenagem em quadrinho ao universo do hip hop! \nOrçamento\nDenunciar este projeto ao Catarse","recAte30":0,"recAte60":1,"recAte90":1,"rec90Mais":2,"apoioAte30":0,"apoioAte60":104,"apoioAte90":18,"apoio90Mais":4,"regiao":"sudeste","url":"https://catarse.me/naquebrada"}