{"titulo":"Narrativas Periféricas","autor":"Editora Mino","descricao":"6 autores da periferia em 6 HQs que merecem ser lidas","municipio":"São Paulo","uf":"SP","situacao":"financiado","porcentagem":2.1908076923076925,"encerramento":"07/04/2020","ano":"2020","apoiadores":350,"modalidade":"tudo ou nada","valorLevantado":56961.00000000001,"meta":26000,"novidades":7,"recompensas":46,"mencaoCcxp":"N","mencaoPolitica":"N","mencaoEconomia":"N","mencaoLgbt":"N","mencaoFeminismo":"N","mencaoQuestoesDeGenero":"N","mencaoReligiao":"N","mencaoHeroi":"N","mencaoHumor":"N","mencaoBiografia":"N","mencaoManga":"N","mencaoZine":"N","apresentacao":"O projeto O mercado de quadrinhos no Brasil vive seu momento de maior produção e projeção, mesmo em meio a uma intensa crise da cultura e das artes no país. Ainda assim, ele não deixa de sofrer de uma imensa falta de diversidade, reproduzindo impedimentos sociais e raciais que fecham as portas para uma vastidão de histórias que precisam ser contadas.\n\nO PerifaCon de 2019 foi um marco importante de inclusão e democratização de conteúdos de cultura pop para uma camada significativa da nossa sociedade. Era hora de ter uma Comic Con na periferia. O sucesso foi imenso e a segunda edição do evento já confirmada para 11 e 12 de abril de 2020 em Cidade Tiradentes, na zona leste de São Paulo.\n\nO próximo e importante passo é levar para todo o Brasil as histórias de autores e autoras da periferia, contribuindo assim para diversificar as vozes que compõem as narrativas de quadrinhos no país.\n\nAssim surgiu o projeto Narrativas Periféricas.\n\n\n\n\n\nNarrativas Periféricas é um projeto social voltado para a formação \nprofissional e publicação de autores(as) de quadrinhos da periferia\n\t, numa parceria entre Editora Mino, Chiaroscuro \nStudios e PerifaCon.\n\t\n\n\n\nLogo após o primeiro PerifaCon, foi aberto um processo seletivo para oito vagas, das quais quatro foram destinadas a quadrinistas negros.\nAo longo de 2019 e do início de 2020, eles passaram por 8 meses de encontros presenciais num programa coordenado por Janaína de Luna, editora-chefe da Editora Mino, uma das principais editoras de quadrinhos do país, além da participação de uma equipe rotativa de convidados composta por vários dos maiores nomes do quadrinho brasileiro.\n\nSeis artistas completaram o programa e chegou a hora de conhecer as histórias em quadrinhos que eles criaram.\n\nE precisamos de você para viabilizar essa etapa do projeto Narrativas Periféricas!\n\t\n\n\n\n\n\nAtravés desta campanha de financiamento coletivo, você poderá contribuir para a publicação dos 6 livros produzidos ao longo desse programa de formação, cada um com projeto gráfico tão único quanto a voz de seus autores.\n\nOs livros já estão sendo editados por Janaína de Luna e serão diagramados, revisados e posteriormente publicados e distribuidos pela Editora Mino, como parte do catálogo seleto da editora, com lançamento na PerifaCon 2020.\n\n\n\n\n\n\n\n\n\n\n\nARIEL, de Gabu Brito (52 páginas)Ariel foge de seu lar abusivo e se junta a outros meninos de rua numa gangue. Juntos, descobrem a magia da amizade ao mesmo tempo em que lidam com a brutalidade da vida marginal. Uma história extremamente poética sobre os limites da infância e da imaginação num mundo desigual.\n\nFAZER O QUÊ? A GENTE VIVE NUM VERME..., de Kione Ayo (56 páginas)Após perderem uma amiga de forma traumática e descobrirem o cruel funcionamento da sociedade com divisão de classes do verme em que vivem, um grupo de jovens bola um plano para melhorar de vida e trapacear o sistema - o difícil vai ser executa-lo.\t\n\nI.M.O., de Eryk Souza (56 páginas)Num futuro distópico, um homem resgata e abriga ilegalmente um alienígena andrógino cuja nave caiu. Enquanto tenta lidar com seus próprios desejos pela estranha criatura de outra raça, o círculo começa a se fechar ao redor dos dois enquanto toda a cidade parte numa caçada odiosa contra o intruso.\n\nLA VIE EN ROSE, de Arthur Pigs (64 páginas)Preso num emprego que odeia e sem conseguir superar o término de seu namoro, Thomas está deixando a vida passar - até o dia em que conhece Sara. Auxiliado por seu melhor amigo escrachado e por seu psicólogo fajuto, ele parte em uma jornada cômica e tocante em busca da felicidade. O problema é que nada é assim tão simples na vida de Thomas…\n\nPARALISADOR, de Isaque Sagara (40 páginas)Era pra ser só uma festa de aniversário na periferia - mas os problemas de um grupo de amigos explodem como uma bomba e levam a vida de todos às últimas consequências, numa noite que irá mudar o destino de todos eles.\n\nSHINOBI, de Isaac Santos (40 páginas)Numa metrópole futurista, a cultura shinobi respira novamente, dessa vez em meio ao caos urbano. Shin é a história da missão final de um ninja com habilidades extraordinárias - que, após anos preso num emprego de mesa ordinário, está disposto a fazer o que for preciso para trazer um futuro melhor para sua filha.\n\n*Todos os títulos são provisórios\n\n\n\nDe edições em PDF à coleção completa de livros impressos com desenho original de grandes quadrinistas brasileiros que apoiam este projeto, conheça a lista de recompensas para os apoiadores:\n\n\n\nVocê receberá os 6 livros em formato digital no seu email.\n\n\n\n\n\nVocê receberá 3 dos 6 livros em edição impressa. Quais livros? A seleção será aleatória e você vai descobrir quando recebê-los no seu endereço ou retirá-los presencialmente na \nPerifaCon 2020, na loja da Ugra ou na loja Monstra (em São Paulo).\n\n\n\n\n\nOs 6 exemplares impressos com as opções de envio pelo correio e para retirada presencial na \nPerifaCon 2020, na loja da Ugra ou na loja Monstra (em São Paulo).\n\n\n\n\n\nARIEL, de Gabu BritoExemplar impresso com as opções de envio pelo correio e para retirada presencial na \nPerifaCon 2020, na loja da Ugra ou na loja Monstra (em São Paulo).\n\t\n\n\n\nFAZER O QUÊ? A GENTE VIVE NUM VERME..., de Kione AyoExemplar impresso com as opções de envio pelo correio e para retirada presencial na \nPerifaCon 2020, na loja da Ugra ou na loja Monstra (em São Paulo).\n\t\n\n\n\nI.M.O., de Eryk SouzaExemplar impresso com as opções de envio pelo correio e para retirada presencial na \nPerifaCon 2020, na loja da Ugra ou na loja Monstra (em São Paulo).\n\t\n\n\n\nLA VIE EN ROSE, de Arthur PigsExemplar impresso com as opções de envio pelo correio e para retirada presencial na \nPerifaCon 2020, na loja da Ugra ou na loja Monstra (em São Paulo).\n\t\n\n\n\nPARALISADOR, de Isaque SagaraExemplar impresso com as opções de envio pelo correio e para retirada presencial na \nPerifaCon 2020, na loja da Ugra ou na loja Monstra (em São Paulo).\n\n\n\nSHINOBI, de IsaacExemplar impresso com as opções de envio pelo correio e para retirada presencial na \nPerifaCon 2020, na loja da Ugra ou na loja Monstra (em São Paulo).\n\t\n\nEsta campanha de financiamento coletivo conta com o apoio de grandes \nnomes dos quadrinhos brasileiros, que apoiam o projeto Narrativas \nPeriféricas com recompensas especialíssimas. \n\t\n\nNesta recompensa especiail, você recebe um desenho (sketch) original em tamanho A3 feito exclusivamente para você. \n\nFunciona assim: você escolhe o artista a partir da lista ao lado, garante a recompensa e, ao término da campanha, você será contatado para sabermos qual personagem você gostaria para o seu desenho. Você receberá o kit com os 6 livros em Abril e o sketch em Junho.\n\nA composição do desenho (busto, tronco etc.), acabamento e o material usado (lápis, marcador, nanquim etc.) ficam a critério do artista.\n\nConsulte abaixo a lista de recompensas os artistas que estão oferecendo sketches e garanta logo o seu, pois as quantidades são limitadas!\n\n\n\n\n\n\n\nA campanha foi um sucesso e bateu a meta em menos de 36 horas (e passou em quase dez mil logo depois)! Eis nossa primeira meta estendida! Caso alcancemos o valor de 40 mil reais, TODOS os apoiadores que apoiaram qualquer recompensa de impresso levam seis marca-páginas originais pra casa - um pra cada HQ do Narrativas!\n\n\n\nAlcançamos a primeira meta estendida! Agora, caso alcancemos 50 mil reais, todos os apoios impressos recebem também um kit com adesivos personalizados da Mino!\n\n\nOrçamento \n\nA divisão do nosso orçamento é simples e clara: são 65% destinados à impressão dos seis livros, 17% destinados aos custos editoriais (revisão das seis obras, etc.), 5% para os custos relacionados ao envio dos livros e dos sketches, que exigem cuidado especial, e os 13% que ficam para o Catarse.\n\n\n\n\n\n\n\nO projeto Narrativas Periféricas é organizado por três instituições de renome com anos de experiência no mercado, e levamos nosso nome e nosso cronograma muito a sério. Nos comprometemos a enviar todos os livros (cujos pagamentos já estiverem confirmados) em Abril, priorizando que o apoiador do Catarse tenha seus livros nos correios antes de que eles estejam em qualquer outro lugar.Os apoiadores também podem decidir por retirar seus livros na Perifacon (dias 11 e 12 de Abril) ou nos outros pontos de venda indicados (loja Ugra e loja Monstra, ambas em São Paulo). O mesmo vale para a versão em PDF dos livros, que serão enviadas para os respectivos apoiadores também em Abril.Os apoiadores que escolherem levar para casa um desenho (sketch) fantástico, receberão seus livros na mesma data que todos os outros apoiadores, em Abrail - já o sketch será enviado separadamente em Junho, criando o devido prazo para que os artistas concluam todas as encomendas.\n\n \n\n\n\n\n\nApoiar uma campanha é muito simples e seguro!1. Escolha a recompensa de sua preferência2. Clique em apoiar e siga os passos do Catarse (cadastro, cadastro de endereço e pagamento)3. Você já está participando e só precisa aguardar a recompensa chegar em sua casa na data prevista!4. Caso o projeto não atinja a meta, todos os apoiadores recebem 100% do valor de volta.\n\n\n\n\n\nTo support the project, you just have to follow these steps:\n\n1 - Press the button \"Apoiar esse projeto\" (\"Back this project\").\n\n2 - Set the value of the support and the reward you want. Press the button \"Continuar\" (\"Continue\").\n\n3 - Complete and review data by selecting a country other than Brazil. By doing so you won't need to add a \"CPF\" number and won't need to complete your address (we'll get in touch later to ask this information). So, press the button \"Próximo passo\" (\"Next step\").\n\n4 - Select the method of payment. It is recommended that international support is made through a credit card - Visa, MasterCard, Diners Club or American Express. Press the button \"Efetuar Pagamento\" (\"Send payment\").\n\n5 - You've backed the project. Please remember to share the project on social media!\n\n\n\n\"Ok, but how much is it?\"Exchange rate is around USD 1 = R$ 4,60. That means the original sketch arts are only USD 130! Shipping to all countries is around USD 70 (it's a heavy package with the all the 6 books, and it's well packed).\nDenunciar este projeto ao Catarse","recAte30":13,"recAte60":0,"recAte90":2,"rec90Mais":31,"apoioAte30":117,"apoioAte60":0,"apoioAte90":20,"apoio90Mais":187,"regiao":"sudeste","url":"https://catarse.me/narrativasperifericas"}