{"titulo":"Naruna - uma história sobre esculpir travessias","autor":"MAYARA LISTA ALCANTARA","descricao":"Só se consegue navegar por essas águas com uma carranca...","municipio":"Rio de Janeiro","uf":"RJ","situacao":"financiado","porcentagem":1.1338383838383839,"encerramento":"03/05/2018","ano":"2018","apoiadores":140,"modalidade":"tudo ou nada","valorLevantado":12098.675754187821,"meta":10670.546990330462,"novidades":9,"recompensas":11,"mencaoCcxp":"N","mencaoPolitica":"N","mencaoEconomia":"N","mencaoLgbt":"N","mencaoFeminismo":"N","mencaoQuestoesDeGenero":"N","mencaoReligiao":"N","mencaoHeroi":"N","mencaoHumor":"N","mencaoBiografia":"N","mencaoManga":"N","mencaoZine":"S","apresentacao":"O projeto \"Só se consegue navegar por essas águas com uma carranca na proa.\" é o que dizem os pescadores da vila onde mora Naruna, uma aprendiz escultora de carrancas que está com problemas. Ela é incapaz de esculpir uma carranca como ela realmente deve ser: assustadora.\n\nInspirada nas lendas ribeirinhas e na arte centenária das carrancas, essa história nasceu da minha admiração pela riqueza do imaginário popular do brasileiro e da vontade de criar uma história em quadrinho.\n\n\n\n \n\nO quadrinho já está todo pronto e eu preciso da sua ajuda para arcar com os custos de impressão de cada livro. O livro terá 72 páginas, mas caso a gente consiga ultrapassar a meta vou adicionar mais conteúdo extra com esboços, e os bastidores da produção da HQ.\n\n\n\nO lançamento será no FIQ 2018 - Festival Internacional de Quadrinhos, que acontece de 30 de maio a 03 de junho em Belo Horizonte. Você pode pegar seu livro lá mesmo no evento ou optar por receber as recompensas por correio, nesse caso os itens serão enviados a partir do final de Junho.\n\n\n\n\n\n \n\n\n\tApoio Virtual: PDF do livro + nome dos agradecimentos.\n\tKit 1: Livro impresso autografado + nome nos agradecimentos + marca páginas.\n\tKit 2: Livro impresso autografado + nome nos agradecimentos + marca páginas + adesivos.\n\tKit 3: Livro impresso autografado + nome nos agradecimentos + marca páginas + minizine “Memórias Encantadas da Terra Brincante”.\n\tKit 4: Livro impresso autografado + nome nos agradecimentos + marca páginas + 01 sketchbook Amarelo Verve edição limitada com capa ilustrada.\n\tCombo 1: Livro impresso autografado + nome nos agradecimentos + marca páginas + adesivos + 01 sketchbook Amarelo Verve edição limitada com capa ilustrada + ecobag exclusiva.\n\tCombo 2: Livro impresso autografado + nome nos agradecimentos + marca páginas + minizine “Memórias Encantadas da Terra Brincante” + adesivos + um retrato original do apoiador em A4.\n\n\n\n\n\nO Catarse é uma plataforma online de financiamento coletivo que tem ajudado muitos projetos bacanas a acontecerem. Funciona assim:\n\nVocê escolhe o valor do seu apoio e a recompensa que quer receber, se o projeto conseguir arrecadar a meta estipulada dentro do tempo da campanha (no nosso caso, 35 dias) todo mundo recebe suas recompensas e o livro é impresso lindamente. <3\n\nCaso a meta não seja alcançada todos os apoiadores recebem seu dinheiro inteirinho de volta, mas o projeto não acontece e eu fico muito triste… :(\n\nPor isso, seu apoio é fundamental! Me ajude a divulgar a campanha para que mais pessoas sejam alcançadas. :D\n\nEm caso de dúvidas tem tudo bem explicadinho aqui: https://suporte.catarse.me/hc/pt-br/articles/202387598-Como-apoiar-um-projeto-\n\n\n\n\n\nOlá! Meu nome é Mayara Lista e eu sou ilustradora e designer recém formada. Trabalho como storyboarder e designer de personagem. Além disso, também faço  capas de livros e ilustrações para projetos gráficos variados.\n\nEmbora eu tenha brincado de fazer quadrinhos a vida toda, Naruna é a primeira HQ que estou apresentando ao mundo. (:\n\nmayaralista.com.br    I    instagram.com/mayaralista\nOrçamento\n\nO valor do projeto está distribuído aproximadamente conforme a ilustração abaixo. Sua ajuda vai tornar possível o pagamento da taxa obrigatória do Catarse, a produção e envio da HQ e recompensas, e a impressão da HQ.\n\n\nDenunciar este projeto ao Catarse","recAte30":1,"recAte60":4,"recAte90":4,"rec90Mais":2,"apoioAte30":6,"apoioAte60":97,"apoioAte90":26,"apoio90Mais":12,"regiao":"sudeste","url":"https://catarse.me/naruna"}