{"titulo":"Nas Terras Ipuarana: Ilustrado e em quadrinhos","autor":"jP da Silva","descricao":"Ainda dá tempo de adquirir dois livros em uma única campanha! Últimas horas, da campanha flex!","municipio":"Campina Grande","uf":"PB","situacao":"financiado","porcentagem":0.472,"encerramento":"07/09/2017","ano":"2017","apoiadores":22,"modalidade":"flex","valorLevantado":780.0521362590415,"meta":1652.6528310572915,"novidades":17,"recompensas":10,"mencaoCcxp":"N","mencaoPolitica":"N","mencaoEconomia":"S","mencaoLgbt":"N","mencaoFeminismo":"N","mencaoQuestoesDeGenero":"N","mencaoReligiao":"N","mencaoHeroi":"N","mencaoHumor":"N","mencaoBiografia":"N","mencaoManga":"N","mencaoZine":"N","apresentacao":"O projeto Dois livros, em uma única recompensa! Todos os apoiadores receberam seus livros antes da campanha acabar!\n\n\n\n\nQuem não adquiriu Nas Terras Ipuarana e Caravana Jurássica, essa é a sua chance!\n\n \n\n\n\n\n“Crenças e Imaginário Nas Terras Ipuarana”, escrito pelo historiador José Eudes F. da Silva (UEPB) e desenhado pelo ilustrador João Paulo F. da Silva (UFCG), filhos de agricultores do brejo paraibano. É um Livro ilustrado e em quadrinhos que nasceu de uma pesquisa qualitativa, bibliográfica e documental. Ao longo do projeto delimitaram-se entrevistas que tornaram possíveis a coleta, a descrição e a ilustração dos relatos dispersos no imaginário popular das terras Ipuarana (nome de origem indígena), próximo à cidade Campina Grande PB.\n\n\n\n\n\n\n\n\"Crenças e imaginário nas Terras IPUARANA\", se divide em quatro atos: O imaginário das botijas; A estória do padre sem cabeça; o imaginário que envolve o cemitério público; e Relatos de encruzilhadas. \n\n\n\nCapa do Livro!\n\nO Livro tem o tamanho de 20,5x21cm, \ncom capa colorida em couche 150 g/m2, miolo em couche 90 g/m2, de 44 \npáginas, 1x1 cores. Edição já publicada e impressa para pré-venda!\n\t\n\nPREVIEW\n\nAlgumas páginas do projeto!!! \n\n\n\nCerta vez, \num feirante,* Ao sair de sua residência no Sítio Bahia, disse-nos que \nteria visto um “vulto estranho” lhe seguindo: “Quando vi isso, Os burros\n danou os pés no chão, cheiraram o chão e não saíram não! aí, fiz \ncarreira e eles ficaram ali!”. (informante). \n\t\n\n\n\n\n\nContamos com o seu apoio, e lembre-se, é uma pré-venda, nosso livro já encontra-se impresso, o que economizará no tempo de entrega!\n\nAmigos e amigas ajudem-nos a divulgar, acredite, apoie e compartilhe! Muito obrigado!\n\n\n\n\"detalhes que enriquecem e ilustram histórias marcantes\"\n\n\n\tEsta é sua chance de adquirir dois livros em apenas uma única\ncampanha! Nas terras Ipuarana e a Caravana Jurássica!\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nRecompensas:\n\t\n\n\n\n\nArte pintada em perto e branco e autografada, exclusiva em A5, com gramatura cartonada! (Lisa & Othi!), mais dois livros!\n\n\n\nAutógrafos no estilo Mike Mignola`s (HellBoy, não é do Mignola`s), do Turtle/Hellboy.\n\n\nAutógrafos personalizados!\n\n\n\n\n\n\n\nFique sabendo mais sobre o projeto na nossas páginas:\n\nhttps://www.facebook.com/Nas-Terras-Ipuarana-123614171346755/?ref=bookmarks .\n\nhttp://universejpanimations.blogspot.com.br/\n\n\n\n\nOrçamento\n\nTotal - R$ 1.500,0013% - Catarse 20% - Correios57% - Produtores 10% - BrindesDenunciar este projeto ao Catarse","recAte30":12,"recAte60":8,"recAte90":0,"rec90Mais":0,"apoioAte30":9,"apoioAte60":14,"apoioAte90":0,"apoio90Mais":0,"regiao":"nordeste","url":"https://catarse.me/nas_terras_ipuarana_ilustrado_e_em_quadrinhos_59b8"}