{"titulo":"Nave","autor":"Júlia Helena ","descricao":"Uma nave. Três mundos. Uma HQ sem texto e com muita cor. ","municipio":"Belo Horizonte","uf":"MG","situacao":"financiado","porcentagem":1.10775,"encerramento":"14/10/2017","ano":"2017","apoiadores":217,"modalidade":"tudo ou nada","valorLevantado":24382.862072658376,"meta":22011.15962325288,"novidades":17,"recompensas":12,"mencaoCcxp":"N","mencaoPolitica":"N","mencaoEconomia":"N","mencaoLgbt":"N","mencaoFeminismo":"N","mencaoQuestoesDeGenero":"N","mencaoReligiao":"N","mencaoHeroi":"N","mencaoHumor":"N","mencaoBiografia":"N","mencaoManga":"N","mencaoZine":"N","apresentacao":"O projeto Uma nave. Três mundos. \"Nave\" é uma história em quadrinhos sem texto, toda feita em aquarela e nanquim. Um objeto voador desconhecido viaja por mundos habitados por monstros. Não se sabe quem está no controle, ou muito menos quais são seus interesses. Por onde ele passa tudo muda. E nem sempre para melhor. Uma história de mais de 60 páginas, em que o ritmo é marcado pelas cores e pela pincelada. Preciso da ajuda de vocês para transformá-la em um livro!\n\nVocês podem ver uma prévia da história aqui.\n\n\n\n\n\n\n\n\n\n* Possível capa\n\nVai ser um livro bonitão, colorido, de mais de 80 páginas. São 60 páginas só para a história. A capa é em papel cartão Supremo e as páginas em offset. O formato é quadrado, 21 x 21 cm, e conta com a história e extras de ilustrações, artes conceituais, além de página de agradecimento com os nomes de todo mundo que apoiar e galeria de convidados! A ideia é produzir 1000 exemplares (UM MONTE!).\n\nGaleria de convidadas e convidados:\n\n\n\n Amma!\n\n\n\n\n\nLaura Athayde!\n\nPara mais detalhes sobre os convidados, confere a aba \"novidades\" :D\n\n\n\n\n\nE as recompensas? \n\nTem um montão! É só escolher a que melhor cabe no seu bolso. Olha só:\n\n\n\nA campanha vai até dia 14/10, e por isso o prazo é que o livro seja enviado na metade de novembro. O lançamento deve ser planejado em Belo Horizonte. Também participarei da CCXP 2017 em dezembro (SP) e quem for pode pegar o livro comigo lá, se preferir! :D\n\n\n\n\n\nDe quem é o projeto?\n\nAqui é Júlia Helena, quadrinista e ilustradora de Belo Horizonte - MG! Comecei a desenhar aos 27 anos, e desde 2014 venho publicando quase que diariamente tiras e ilustrações pela página \"Julhelena\" no facebook. Você pode conhecer mais do meu trabalho aqui, aqui e aqui. Essa é minha primeira HQ (e minha primeira campanha no Catarse!), e ela tem sido feita e preparada com muito carinho e muito trabalho! Conto com seu apoio para transformar essa história em um livro! Vamos?\n\n\n\n\n\n\nOrçamentoO orçamento do projeto inclui os custos de produção gráfica do livro, impressão, a taxa do Catarse e os gastos com as recompensas e o envio. Pode ficar tranquilo que o envio é por minha conta!\n\n\n\n\n\n\n\nConto com o apoio de vocês! Curtam, divulguem pra todo mundo e vamos torcer juntos pra que esse livro se torne realidade!\n\n<3\nDenunciar este projeto ao Catarse","recAte30":2,"recAte60":6,"recAte90":4,"rec90Mais":10,"apoioAte30":17,"apoioAte60":141,"apoioAte90":20,"apoio90Mais":33,"regiao":"sudeste","url":"https://catarse.me/nave_julhelena"}