{"titulo":"Necromorfus - Volume 4","autor":"Gabriel Arrais","descricao":"Douglas pode se transformar em qualquer pessoa ou ser que morreu. Dom ou maldição? ","municipio":"São Paulo","uf":"SP","situacao":"financiado","porcentagem":1.5326666666666664,"encerramento":"24/09/2018","ano":"2018","apoiadores":130,"modalidade":"flex","valorLevantado":4857.17866914447,"meta":3169.1030899159227,"novidades":10,"recompensas":7,"mencaoCcxp":"N","mencaoPolitica":"N","mencaoEconomia":"N","mencaoLgbt":"N","mencaoFeminismo":"N","mencaoQuestoesDeGenero":"N","mencaoReligiao":"N","mencaoHeroi":"N","mencaoHumor":"N","mencaoBiografia":"N","mencaoManga":"N","mencaoZine":"N","apresentacao":"O projetoObra vencedora do Prêmio Le Blanc na Categoria \"História em Quadrinhos independente NACIONAL favorita publicada em 2017\", Necromorfus conta a história de Douglas, um jovem que possui um dom e ao mesmo tempo uma maldição: ele pode se transformar fisicamente e ter as recordações de qualquer ser que já morreu, bastando para isso apenas tocar nos restos mortais da pessoa ou animal morto. Em contrapartida, ele só consegue sentir prazer ou emoções quando está transformado em outro ser. Após adquirir esse poder, ele perdeu a capacidade de sentir prazer ou empatia e só consegue demonstrar sentimentos ou emoções quando está em outras formas. \n\n\n\nNessa nova aventura a avó de Douglas é sequestrada e nosso protagonista é obrigado a voltar ao Brasil e confrontar o passado de forma dolorosa. Memórias de infância se confundem com o presente, trazendo à tona lembranças que Douglas gostaria que ficassem para sempre enterradas.\n\nRecompensasReceba em casa a nova edição de Necromorfus - Volume 4 - Frete Grátis para todo o país.\n\nEsse pacote é pra quem já possui as duas primeiras edições. Aprofunde-se no universo de Necromorfus!\n\n\nSó leu a primeira edição? Então esse é o pacote perfeito para completar sua coleção!\n\n\n\nAcompanhe a saga de Necromorfus do início. Pacote com todas as edições lançadas.\nÉ novo no Catarse?\n\nAssista ao vídeo abaixo e aprenda como é fácil apoiar um projeto de financiamento coletivo:\n\n\n\t\n\t\nOrçamento\n\tGráfica: 65%\n\tCorreios: 22%\n\tTaxa do Catarse: 13%\nDenunciar este projeto ao Catarse","recAte30":2,"recAte60":1,"recAte90":2,"rec90Mais":2,"apoioAte30":98,"apoioAte60":14,"apoioAte90":18,"apoio90Mais":0,"regiao":"sudeste","url":"https://catarse.me/necromorfus4"}