{"titulo":"Necropsia","autor":"Diego Esteves","descricao":"Uma história em quadrinhos sobre o eterno e o efêmero.","municipio":"São Paulo","uf":"SP","situacao":"não financiado","porcentagem":0.42888888888888893,"encerramento":"23/06/2015","ano":"2015","apoiadores":47,"modalidade":"tudo ou nada","valorLevantado":2426.978357765483,"meta":5658.757828986877,"novidades":6,"recompensas":8,"mencaoCcxp":"N","mencaoPolitica":"N","mencaoEconomia":"N","mencaoLgbt":"N","mencaoFeminismo":"N","mencaoQuestoesDeGenero":"N","mencaoReligiao":"N","mencaoHeroi":"N","mencaoHumor":"N","mencaoBiografia":"N","mencaoManga":"N","mencaoZine":"N","apresentacao":"O projetoNecropsia é uma história em quadrinhos independente que fala sobre a dualidade entre a durabilidade de um corpo material e a resistência da memória. Sobre pensamentos eternizados e sobre a carne que apodrece. É uma reflexão sobre o que é físico e efêmero.São vários pensamentos sobre a existência que estão se juntando em uma narrativa que, ao menos, tenta ser poéticaAndamento do projeto4 Opções de prints A3Prints de Homem ao MarUm cara de 24 anos que mora em São Paulo, e faz quadrinhos há cerca de um ano e meio. Começou com as tirinhas que de tempos em tempos publica no O Incrível Tédio Cotidiano e depois partiu para tentar histórias curtas. Em maio de 2014 auto-publicou, de forma independente, A Última Vez Que Vi Richard em versão digital e impressa numa tiragem de apenas 50 gibis. Também fez Homem ao Mar e Mercúrio Azul, ambas publicadas apenas em versão digital.Quando escrevi A Última Vez Que Vi Richard, pensei em uma história feitaem uma única cor, pois sabia que facilitaria muito na hora de viabilizar uma versão impressa, mas nos trabalhos seguintes, como o problema de cores não existe em digital, comecei a explorar o uso de aquarela, e assim tive muita vontade de fazer Necropsia como uma história colorida.A história está sendo ilustrada em aquarela e nankin, e vai virar uma revista com 24 páginas coloridas e impressas em formato americano (170mm x 260mm), e papel Pólen Bold 80g.OrçamentoDivisão da verba:13% Catarse10% Envios e brindes77% ImpressõesE o autor?Bom, se você se perguntou, \"o que esse cara ganha com isso?\", eu te digo: 1. Conseguir publicar a HQ, por si só;2. A tiragem remanescente. Por questões de custos operacionais, toda impressão tem uma tiragem mínima, que nesse caso é de 1000 exemplares, portanto tirando as edições que enviarei para vocês apoiadores, ficarei com o restante da tiragem para vender nos eventos e lojas de quadrinhos e conseguir viabilizar novas HQs!! :) Obrigado :)Denunciar este projeto ao Catarse","recAte30":4,"recAte60":4,"recAte90":2,"rec90Mais":6,"apoioAte30":0,"apoioAte60":0,"apoioAte90":0,"apoio90Mais":0,"regiao":"sudeste","url":"https://catarse.me/necropsia"}