{"titulo":"Necromorfus - Volumes 1 e 2","autor":"Gabriel Arrais","descricao":"Douglas pode ser qualquer pessoa que morreu, só não pode ser ele mesmo.","municipio":"São Paulo","uf":"SP","situacao":"financiado","porcentagem":1.1969387755102041,"encerramento":"06/11/2016","ano":"2016","apoiadores":154,"modalidade":"tudo ou nada","valorLevantado":6607.321980739562,"meta":5520.183752024527,"novidades":18,"recompensas":6,"mencaoCcxp":"N","mencaoPolitica":"N","mencaoEconomia":"N","mencaoLgbt":"N","mencaoFeminismo":"N","mencaoQuestoesDeGenero":"N","mencaoReligiao":"N","mencaoHeroi":"N","mencaoHumor":"N","mencaoBiografia":"N","mencaoManga":"N","mencaoZine":"N","apresentacao":"O projetoSe você chegou até aqui é por que talvez se interesse por histórias surpreendentes...Já imaginou conseguir se transformar em alguém que já morreu? Necromorfus, personagem criado por Gabriel Arrais, conta a história de Douglas, um adolescente que pode assumir a forma e ter as recordações de qualquer pessoa morta, bastando para isso apenas tocar em qualquer resto mortal desta pessoa. Porém, tudo tem o seu preço... Após adquirir esse dom, ele só consegue sentir algum prazer ou emoção sendo outra pessoa. E pra piorar, ele está eternamente preso em seu corpo de 16 anos, sem poder envelhecer jamais.Necromorfus nº1 - Ossos do ReiA primeira edição lançada de forma independente\nfoi desenhada por Magenta King, que recentemente teve o projeto 9 Horas financiado\naqui no Catarse. A HQ foi um grande sucesso de vendas e por isso ganhou uma\nnova reimpressão. Confira no vídeo abaixo o making of:Necromorfus nº2 – Poeta Interior \"E maldito (seja) o que incomodar os meus\nrestos mortais.\" \nApós Douglas ignorar esse aviso no túmulo de um famoso\npoeta e profanar seus ossos, algo dá errado. O poeta começa a assumir o\ncontrole do corpo de Necromorfus sem que ele queira e Douglas vai precisar da\najuda de outro poeta desencarnado. Essa edição é desenhada por Abel (Rafael Vasconcellos), artista que já trabalhou nos títulos Almanaque Gótico, Solar e foi vencedor do Troféu HQ Mix 2016 pela minissérie Ditadura no Ar.\nEdição 1 – Ossos do Rei36 páginasFormato Americano (17 x 26 cm)Capa em Triplex 250gr com laminação BrilhoMiolo preto e branco em Couché Brilho LD 115grLombada canoaEdição 2 – Poeta Interior40 páginasFormato Americano (17 x 26 cm)Capa em Triplex 250gr com laminação BrilhoMiolo preto e branco em Couché Brilho LD 115grLombada canoa                        Metas Estendidas 7.000,00 - Caso a campanha atinja esse valor, a edição número 2 ganhará uma história extra de oito páginas revelando um pouco mais sobre o passado do personagem.OrçamentoGráfica: 50%Correios: 22%Recompensas: 15%Taxa do Catarse: 13%Para esse projeto se tornar realidade, contamos com o seu apoio, seja adquirindo algum pacote de recompensas ou divulgando esta campanha. Caso a meta não seja atingida, o Catarse devolve integralmente o seu dinheiro.SE PUDESSE SER ALGUÉM QUE JÁ MORREU, QUEM VOCÊ SERIA?Denunciar este projeto ao Catarse","recAte30":4,"recAte60":4,"recAte90":0,"rec90Mais":4,"apoioAte30":63,"apoioAte60":81,"apoioAte90":0,"apoio90Mais":4,"regiao":"sudeste","url":"https://catarse.me/necromorfus"}