{"titulo":"NECRON 3","autor":"Tai Editora","descricao":"Inédito no Brasil! O terceiro livro da série mais divertida e controversa de Magnus.","municipio":"Porto Alegre","uf":"RS","situacao":"financiado","porcentagem":null,"encerramento":"03/07/2020","ano":"2020","apoiadores":251,"modalidade":"tudo ou nada","valorLevantado":null,"meta":null,"novidades":13,"recompensas":18,"mencaoCcxp":"N","mencaoPolitica":"S","mencaoEconomia":"N","mencaoLgbt":"N","mencaoFeminismo":"N","mencaoQuestoesDeGenero":"N","mencaoReligiao":"N","mencaoHeroi":"N","mencaoHumor":"S","mencaoBiografia":"N","mencaoManga":"N","mencaoZine":"N","apresentacao":"O projeto Necron  é um dos quadrinhos mais divertidos e politicamente incorretos da história. A obra é uma mistura de humor negro, terror e erotismo depravado, sempre com o sensacional traço do mestre italiano Roberto Raviola, o Magnus.\n\nUma paródia sexy de Frankenstein que apresenta as aventuras da Dra. Frieda Boher, uma ninfomaníaca necrófila, e de sua criatura, Necron, um humanóide forte, bem dotado e canibal, criado com partes de cadáveres para satisfazer os desejos de Frieda.\n\nApós deixar \"O Navio dos Leprosos\", a Dra. Frieda Boher e Necron partem em um barco salva-vidas para uma misteriosa ilha. Lá eles encontram uma legião de seres mecânicos e sua sedutora líder.\n\n\"Monstros Mecânicos\" é o terceiro episódio de Necron. INÉDITO NO BRASIL.\n\n\n\n\n\n\n\n\n\n \n\n\n\n\n\nMagnus é o pseudônimo de Roberto Raviola, um dos maiores artistas da nona arte na Itália e eternizado na história dos quadrinhos mundiais. Famoso por séries como Alan Ford, Kriminal, Satanik, Lo Sconosciuto, I Briganti, La Campagnia Della Forca, Le Femmine Incantate, Milady Nel 3000, Vendetta Macumba, Tex e, claro, NECRON.\n\nMagnus com seu fiel assistente Cicciobello.\n\n\n\n\n\n\n\nCom roteiro inicial de Ilaria Volpe, pseudônimo da escritora Mirka Martini, Magnus iniciou Necron em 1981, para a Edifumetto, editora de livros eróticos de Renzo Barbieri. Tendo 11 episódios na primeira temporada, Necron só voltaria a aparecer com publicações inéditas em 1983 e depois em 1985, totalizando 14 episódios. Necron ganhou fama rapidamente entre os leitores, principalmente por não se tratar de uma obra erótica convencional. Aliás, os fãs da pornografia barata da Edifumetto não aprovaram Necron logo de cara, justamente por haver poucas cenas de sexo e um enredo mirabolante, diferente do que estavam acostumados.\n\nFoi um personagem muito bem sucedido devido a sua originalidade. O humor depravado, as desventuras da dupla de protagonistas e as cenas milimetricamente desenhadas por Magnus catapultaram Necron ao status de cult, como um dos únicos lembrado e ovacionado daquela época de grande produção de Renzo Barbieri e sua editora profana. As histórias de Necron também foram publicadas na França, Espanha e Estados Unidos, além do Brasil. Em alguns desses países, mais de uma vez.\n\n\n\n \n\n\n\nNecron chegou ao Brasil pela L&PM Editores, no final da década de oitenta e, em seguida, numa edição da revista Grandes Aventuras Animal, já nos anos noventa.\n\n\n\nAmbas as publicações representavam o primeiro e o segundo episódio da série, que possui um total de 14, reeditados no formato de oito quadros por página. Originalmente, Necron foi lançado no formato de livro de bolso (12 x 17 cm), por isso a narrativa em dois quadros por página.\n\n\n\n\n\nDe lá para cá, todos os demais episódios permaneceram inéditos no Brasil.\n\nDesde 2019, a Tai Editora voltou a publicar Necron em terras tupiniquins e deixou uma legião de fãs de Frieda Boher e seu monstrengo empolgados com a proposta de lançar toda a série. As edições da Tai tem um formato de 13,5 x 19 cm e 120 páginas. Isso deixa o livro nos padrões já habituais do leitor brasileiro e também mantém as características narrativas originais, facilitando a leitura e dando grande destaque para a arte de Magnus. A capa é cartonada com laminação brilho, o miolo é offset com gramatura 80, deixando o livro excelente para o manuseio na leitura e durabilidade para os colecionadores.\n\n\n\n \n\nIMPORTANTE!\n\nÉ chegada a hora do material inédito de Necron no Brasil. Após os dois primeiros volumes já lançados, estamos em uma encruzilhada. Para viabilizar o restante da série, a Tai Editora precisa que Magnus Necron - Volume 03 - Monstros Mecânicos seja bem sucedido nesta campanha Tudo ou Nada.\n\nCaso a campanha não atinja os valores mínimos, o seu dinheiro será devolvido.\n\n\n\n\n\nContamos com todos os fãs de Magnus, Frieda e Necron para que a série continue no Brasil. Agora é Tudo ou Nada.\n\n\n\n\n\n\n\n\n\nAlém de Necron, a novidade desta campanha está por conta dos incríveis quadrinhos argentinos. As recompensas incluem Crazy Jack - A Saga do Fantasma e Cazador Sagas Volume 01 - Viagens Inesperadas.\n\n\n\nOta, o grande mestre do humor nacional, editor da revista MAD por mais de 30 anos e criador dos mais hilários relatórios do mundo também está entre as recompensas com a sua última criação: A Garota Bipolar.\n\nAlém disso, temos as nossas tradicionais recompensas como marca páginas e camisetas.\n\n\n\n\n\n\n\n\n\nUma grande surpresa para TODOS está nas METAS ESTENDIDAS.\n\nCom a meta atingida, iniciaremos a contagem para as metas estendidas. Essas metas irão presentear todos que já adquiriram algum dos apoios.\n\nPRIMEIRA META ESTENDIDA: R$ 15.000,00\n\n\n\n Todos os apoiadores de todas as recompensas ganharão CARDS EXCLUSIVOS do em formato 10,5 x 14,8 cm (A6) sobre Cartão 300g, laminação fosca.\n\nSEGUNDA META ESTENDIDA: R$ 17.000,00\n\n\n\nTodos os apoiadores de todas as recompensas ganharão posteres do Necron e Cazador em formato 29,7 x 42 cm (A3) sobre papel couchê, laminação brilho.\n\n\n\n\n\nTERCEIRA META ESTENDIDA: R$ 20.000,00\n\n\n\nTodos os apoiadores de todas as recompensas ganharão Magnus Necron 04 - As Mulheres Aranhas.\n\nSIM, se a meta estendida alcançar o valor de R$ 20.000,00, TODOS receberão o quarto volume da série.\n\n\n\nVamos lançar dois volumes de uma vez? Compartilhe ao máximo com seus amigos para batermos as metas estendidas e todos ganharmos. Batendo a terceira meta estendida, eliminamos uma nova campanha para o volume 04 e usaremos essa mesma ideia para os volumes 05 e 06, ainda em 2020. Você que é fã de longa data ou conheceu a série agora, compartilhe, divulgue essa campanha. Agora é TUDO OU NADA!\n\nCOMO APOIAR:\n\n\n\nApoiar a campanha do Necron é muito simples e seguro!1. Escolha a recompensa de sua preferência2. Clique em apoiar e siga os passos do Catarse (cadastro, cadastro de endereço e pagamento)3. Você já está participando e só precisa aguardar a recompensa chegar em sua casa na data prevista!\n\n4. Caso a campanha não atinja a meta, seu dinheiro será DEVOLVIDO.\n\nPode apoiar sem medo. Você recebe o livro ou seu dinheiro de volta!\n\n\nOrçamento\n\n\n\nEm 2018, a Tai Creative MKT. iniciou o seu segmento editorial. Foram várias discussões e tratativas para decidir qual seria a missão da Tai Editora no mercado. Apesar da já sabida crise enfrentada pelas demais editoras no Brasil, optamos por nos arriscar pelo universo das leituras controversas.\n\nA série Necron foi nossa estreia, em 2019. No mesmo ano, também acertamos com os argentinos Cazador e Crazy Jack. Com esses títulos, vieram parcerias importantes, como a do grande editor Ota Assunção, o grande comandante da MAD no Brasil e de inúmeras outras publicações ao longo dos mais de quarenta anos de carreira.\n\nAlém de conteúdos diferenciados, outro bastião editorial da Tai é ter livros com preços acessíveis para o público (nenhum de nossos livros custam mais que R$ 30,00). Para isso, usamos o modelo de financiamento coletivo.\n\nNa campanha do terceiro volume de Necron estaremos cobrando o preço final de venda, sem os descontos das campanhas anteriores de pré-venda. Contudo, o FRETE será GRÁTIS para todas as recompensas. Sem sustos, nem surpresas na hora de finalizar o seu apoio. Você irá pagar o valor descrito na recompensa e SÓ. Por isso a importância de VOCÊ nos ajudar a bater a meta, divulgando junto. Agora é Tudo ou Nada!\n\nSe você quiser um combo exclusivo, entre em contato por e-mail.\n\n O site do Necron: http://www.necron.com.br/\n\nO site da Tai: https://www.taicreative.com.br/\n\nO canal da Tai Editora\n\nO canal da Tai Creative MKT.\n\nNosso e-mail: contato@taicreative.com.br\n\n\n\n\nDenunciar este projeto ao Catarse","recAte30":0,"recAte60":0,"recAte90":0,"rec90Mais":18,"apoioAte30":0,"apoioAte60":0,"apoioAte90":0,"apoio90Mais":266,"regiao":"sul","url":"https://catarse.me/necron3"}