{"titulo":"Necromorfus - Volume 3","autor":"Gabriel Arrais","descricao":"Se pudesse se transformar em alguém que morreu, quem você seria? Bem-vindo ao mundo de Douglas...","municipio":"São Paulo","uf":"SP","situacao":"financiado","porcentagem":2.9303079416531603,"encerramento":"08/12/2017","ano":"2017","apoiadores":112,"modalidade":"flex","valorLevantado":3953.482574757745,"meta":1349.1696618504031,"novidades":12,"recompensas":5,"mencaoCcxp":"N","mencaoPolitica":"N","mencaoEconomia":"N","mencaoLgbt":"N","mencaoFeminismo":"N","mencaoQuestoesDeGenero":"N","mencaoReligiao":"N","mencaoHeroi":"N","mencaoHumor":"N","mencaoBiografia":"N","mencaoManga":"N","mencaoZine":"N","apresentacao":"O projeto Douglas possui um dom e uma maldição, ele pode se transformar fisicamente e ter as recordações de qualquer ser que já morreu, bastando para isso apenas tocar nos restos mortais da pessoa ou animal morto. Em contrapartida, ele só consegue sentir prazer ou emoções quando está transformando em outro ser. Após adquirir esse poder, ele perdeu a capacidade de sentir prazer ou empatia e só consegue demonstrar sentimentos ou emoções quando está em outras formas. Agora ele vaga pelo mundo longe de todos que um dia amou, desfrutando de todos os prazeres que o dinheiro pode comprar.\n\nA nova edição\n\nNessa nova edição mostraremos um pouco do passado de Douglas, descobriremos de onde vem o dinheiro que ele usa para se manter em suas aventuras pelo mundo. \"Quem quer ser um bilionário\" é uma história fechada e você necessariamente não precisa ter lido as outras edições, mas caso se interesse, também é possível adquirir todas as edições lançadas.\n\nRecompensas\n\n> Receba em casa a nova edição de Necromorfus - \"Quem quer ser um bilionário?\" História fechada revelando um pouco do passado do personagem.\n\n> Esse pacote é pra quem já possui a primeira edição. Aprofunde-se no universo de Necromorfus!\n\n> Acompanhe a saga de Necromorfus do início. Pacote com todas as edições lançadas. Corra que é limitado!\n\n> Pacote com todas as edições lançadas, mais uma página original da nova edição à sua escolha.\n\n\n\nPáginas Originais\n\n\n\tArtes originais ilustradas por Abel (Ditadura no Ar, Solar e Almanaque Gótico)\n\n\n\nÉ novo no Catarse?\n\nAssista ao vídeo abaixo e aprenda como é fácil apoiar um projeto de financiamento coletivo no Catarse:\n\n\n\n\n\n\nOrçamento\n\tGráfica: 65%\n\tCorreios: 22%\n\tTaxa do Catarse: 13%\nDenunciar este projeto ao Catarse","recAte30":2,"recAte60":2,"recAte90":0,"rec90Mais":1,"apoioAte30":78,"apoioAte60":32,"apoioAte90":0,"apoio90Mais":1,"regiao":"sudeste","url":"https://catarse.me/necromorfus3"}