{"titulo":"Niara Super Herois","autor":"Michael Fortes Souza","descricao":"Nossa intenção é, contribuir com nosso país, retirando o pensamento americanizado sobre HQs","municipio":"Rio de Janeiro","uf":"RJ","situacao":"não financiado","porcentagem":null,"encerramento":"","ano":"","apoiadores":0,"modalidade":"flex","valorLevantado":null,"meta":null,"novidades":0,"recompensas":0,"mencaoCcxp":"N","mencaoPolitica":"N","mencaoEconomia":"N","mencaoLgbt":"N","mencaoFeminismo":"N","mencaoQuestoesDeGenero":"N","mencaoReligiao":"N","mencaoHeroi":"S","mencaoHumor":"N","mencaoBiografia":"N","mencaoManga":"N","mencaoZine":"N","apresentacao":"O projetoUm sonho da criação de uma equipe de super herois, assim como MARVEL e DC comics, sempre habitou minha mente, na verdade, desde os 15 anos, Porém, nessa época eu não tinha maturidade, recursos, apoio e comunicação fácil, como hoje. Essa proposta foi feita por meio da plataforma Wattpad, onde eu tive um feedback assombroso de autores querendo se juntar ao projeto, foi quando criamos a marca: Niara Super heróis.O nome indígena, Niara, significa: Mulher determinada, em busca de grandes objetivos e é exatamente o que nós somos, uma equipe determinada a realizar esse objetivo.E o nosso objetivo é tornar a Niara Super heróis a maior Editora de HQ's do brasil. Nossa proposta é trazer para o Brasil o universo de super heróis com personagens 100% brasileiros, abrangendo nossa cultura e mitologia. Abordando os temas de forma criativa para que possa atrair a atenção de todo o tipo de publico. E com isso, contribuir com o nosso país e com a educação brasileira.\n\nPela primeira vez, nossas crianças poderão ter a oportunidade de se transformar em um super heroi oriundo da sua cultura.\nOrçamento1. Para uma editora de revistas em quadrinhos que opte por atuar apenas como uma intermediadora na cadeia produtiva, prestando serviços de coordenação a produção editorial e a comercialização das publicações, será necessário o investimento que segue abaixo:\n\ni. Computadores com alta capacidade de processamento de imagens e vídeos – 4 – R$ 20.000,00;ii. Monitores com dimensão igual ou superior a 21 polegadas, com excelente resolução – 4 – R$ 4.800,00;iii. Softwares adequados a captação e leitura de imagens com alta resolução, no mesmo padrão dos autores (cartunistas) – valores variados, mais como referencia apresenta o custo de uma unidade / licença – R$ 3.000,00;iv. Impressoras a laser de alta resolução – 2 – R$ 9.000,00;v. Conexão via banda larga na internet – R$ 500,00;vi. Telefones fixos – 4 – R$ 400,00;vii. Telefone móvel – 2 - R$ 600,00;viii. Fax – 1 – R$ 500,00;ix. Armários – 2 – R$ 2.000,00;x. Estantes abertas – 3 – R$ 2.700,00;xi. Mesas – 5 – R$ 2.500,00;xii. Cadeiras – 10 – R$ 4.000,00.\n\nTotal do investimento para a opção “1” – R$ 50.000,00\n\n2. No entanto caso a opção seja a de atuar com editoração e também com impressão deverá ser agregado os equipamentos gráficos tais como:i. Impressora tipográfica – 2 – R$ 6.000,00;ii. Impressora offset nos formatos 4 ou 8 – 1 – R$ 25.000,00;iii. Guilhotina automática ou semiautomática – 1 – R$ 16.000,00;iv. Grampeador elétrico – 3 – R$ 1.500,00;v. Encadernadora – 2 – R$ 6.000,00;vi. Dobradeira – 1 – R$ 15.000,00.\n\nTotal do investimento da opção “2” – R$ 69.500,00\n\nInvestimento total incluindo opção “1” e “2” – R$ 119.500,00.\nDenunciar este projeto ao Catarse","recAte30":0,"recAte60":0,"recAte90":0,"rec90Mais":0,"apoioAte30":0,"apoioAte60":0,"apoioAte90":0,"apoio90Mais":0,"regiao":"sudeste","url":"https://catarse.me/niara_super_herois_2e91"}