{"titulo":"NICO PARTE III","autor":"MTHSMNDS","descricao":"Ajude NICO em seu sonho de se tornar um heroi profissional!","municipio":"São Paulo","uf":"SP","situacao":"financiado","porcentagem":1.0905333333333334,"encerramento":"01/11/2019","ano":"2019","apoiadores":139,"modalidade":"tudo ou nada","valorLevantado":8355.218535994038,"meta":7661.589316536897,"novidades":18,"recompensas":10,"mencaoCcxp":"N","mencaoPolitica":"N","mencaoEconomia":"N","mencaoLgbt":"N","mencaoFeminismo":"N","mencaoQuestoesDeGenero":"N","mencaoReligiao":"N","mencaoHeroi":"S","mencaoHumor":"N","mencaoBiografia":"N","mencaoManga":"N","mencaoZine":"S","apresentacao":"O projeto NICO é uma história que surgiu da minha exaustão após três anos trabalhando em agências de marketing digital. Como melhor representar isso do que desenhar eu mesmo com um nome diferente?\n\nVenho trabalhando na historia desde agosto de 2018 e durante a primeira metade de 2019 lancei as duas primeiras partes dela no Tapas e no Twitter e vendi em algumas feiras e exposições por aí.\n\nNICO é um jovem assistente de arte que não aguenta mais sua vidinha de agência e tem o sonho (nem tão secreto) de se tornar um heroi profissional. Ele percebe que seu sonho fica mais próximo de se realizar, depois que ele compra uma mesa digitalizadora mágica de um tiozão qualquer. O principal problema é que anda rondando um serial killer pela cidade que só ataca trabalhadores que são considerados \"improdutivos\" e \"preguiçosos\".\n\nCom a ajuda de SCISSOR SISTER e DOBERMANO, nesta última parte poderemos ver se Nico irá conseguir concluir seus objetivos e se tornar o mais novo heroi do pedaço.\n\n\n\n\n\nNão vai perder essa continuação, hem!!\n\n\n\nOpa! E aí. Meu nome é MATHEUS MENDES (MTHSMNDS) e sou um quadrinista independente de São Paulo. Me formei em Design Gráfico pela Belas Artes, uns 2 (mil) anos atrás e trabalho como designer gráfico (uau) e ilustrador (uhum). Depois de alguns anos trabalhando em agências de marketing digital, acabei deixando minha vontade de fazer arte de lado, porém de 2018 pra cá, venho consertando esse erro e investindo cada vez mais na minha área artística pra nunca mais parar. Desde criança eu venho me espelhando em grandes quadrinistas e cartunistas e fazendo as minhas próprias histórias e tirinhas, onde eu posso compartilhar com as pessoas um pouco das minhas ideias e historinhas (muitas vezes meio idiotas).\n\nMeus trabalhos mais recentes são as zines 31 ROLES, THAI ROGUE, CRÔNICAS DE GBC, a série de webtiras MENDESVERSE, a ainda inédita DOCE CAPETA e o principal título desta campanha, NICO, meu primeiro quadrinho.\n\n\n\nO impresso da terceira parte terá 64 páginas de piadinhas e lutinhas em papel offset 90g, preto e branco, grampeadinho. O GIBIZINHO PERFEITO!\n\nGarantindo a qualidade do produto (e das demais recompensas também) estarei contando com a produção gráfica do ATELIER COMPACTO, que vem se especializando e mandando muito bem em projetos de artistas independentes.\n\n\n\nApoiando a campanha de NICO PARTE III, além do seu nome aparecer nos agradecimentos do gibi impresso, você receberá um PDF com todas as 3 partes juntas, podendo escolher receber pessoalmente (se for de São Paulo - SP) ou por correio: NICO Parte I, NICO Parte II, NICO Parte III, MENDESVERSE e DOCE CAPETA impressos e autografados, 3 pôsteres A4 das capas de NICO, 2 cartelas de adesivos e 1 camiseta serigrafada linda e cheirosa.\n\nLembrando sempre que algumas recompensas são LIMITADAS!\n\n\n\nFINALMENTE REVELADA A ESTAMPA DA CAMISETA!! CORRE QUE TÁ ACABANDO!!\n\n\n\n*mockup meramente ilustrativo*\n\nSe você não for aderir a versão impressa, você pode optar pelo PDF com todas as partes juntas. Todo trocadinho pra ajudar é bem vindo!\n\nO PATRÃO FICOU MALUCO E TODO MUNDO QUE APOIAR (e apoiou) R$40 OU MAIS VAI RECEBER TAMBÉM UMA ILUSTRINHA DO APOIADOR DENTRO DO UNIVERSO DE NICO!!\n\n\n\n\n\n(busto/corpo inteiro)\n\nMais uma novidade: o queridíssimo Luis Felipe vai presentear com uma encomenda (do que você quiser!) aqueles que apoiarem o projeto a partir do dia 25 de outubro!\n\nAqueles que apoiarem a partir de R$25, irão receber uma ilustra personalizada de busto. Os que apoiarem com R$60 ou mais, irão receber uma ilustra personalizada de corpo inteiro.\n\n\n\nSe tudo der certo, vai rolar um evento de lançamento de NICO na UGRA, aqui em São Paulo, sem data definida ainda. Também estarei com uma mesa na PIXEL SHOW, nos dias 29 e 30 de novembro (presencialmente) e 1 de dezembro (vou deixar alguns com minha queridíssima amiga Ludmila). No dia 1 de dezembro, vou estar na Butantã Gibicon! Aqueles que escolherem retirar as recompensas pessoalmente podem aparecer nesses lugares. Vou avisando e dando mais detalhes assim que a campanha acabar.\n\nQuem não conseguir colar nestes eventos, terão outros locais e datas para a retirada presencial aqui em São Paulo, que eu vou marcar mais pra frente. Nos dois casos não tem a cobrança de frete.\n\nOs apoiadores de outros lugares desse Brasilzão ou que optarem por receber por correio, bem, er, receberão pelo correio hehe.\nOrçamentoAgora, para tudo isso acontecer, eu preciso de R$7500, que serão distribuídos em:\n\n\n\nPor isso, conto com sua colaboração! Essa vai ser uma campanha \"tudo ou nada\", ou seja, que se eu não alcançar toda a meta, não tem como eu concluir o projeto (e você não vai querer ver um rostinho como o meu chorando demais até os olhos ficarem vermelhos né?).\n\nSe você se interessou e puder dar uma força tanto financeiramente, quanto divulgando por aí, eu ia chorar de tão feliz que vou ficar!\n\nÉ isso. Abração e espero sair distribuindo esse gibizinho por aí!\n\n@MTHSMNDS\nDenunciar este projeto ao Catarse","recAte30":3,"recAte60":4,"recAte90":2,"rec90Mais":1,"apoioAte30":38,"apoioAte60":43,"apoioAte90":34,"apoio90Mais":1,"regiao":"sudeste","url":"https://catarse.me/NICO3"}