{"titulo":"Como Sobreviver a Filmes de Terror?","autor":"Craft Comic Books","descricao":"É a sua única chance de sobreviver se não for uma mulher virgem e puritana.","municipio":"Patos de Minas","uf":"MG","situacao":"financiado","porcentagem":0.05500000000000001,"encerramento":"28/10/2017","ano":"2017","apoiadores":5,"modalidade":"flex","valorLevantado":121.06137792789083,"meta":2201.1159623252875,"novidades":1,"recompensas":3,"mencaoCcxp":"N","mencaoPolitica":"N","mencaoEconomia":"N","mencaoLgbt":"N","mencaoFeminismo":"N","mencaoQuestoesDeGenero":"N","mencaoReligiao":"N","mencaoHeroi":"N","mencaoHumor":"N","mencaoBiografia":"N","mencaoManga":"N","mencaoZine":"N","apresentacao":"O projeto Nina é a única personagem inteligente no universo destas\ntirinhas que se passam nas realidades existente em filmes de terror.  \n\t\n\n\n\n\n\nSão 65 tiras inspiradas em clássicos e em filmes recentes, onde brincamos com os clichês, exageros e a falta de massa cinzenta das personagens que protagonizam este gênero.\n\n\n\n\n\nVocê poderá optar entre 3 álbuns contendo diferentes números de tiras:\n\n20 tiras;\n\n40 tiras;\n\n65 tiras.\n\n\n\n\n\nOs álbuns com 20 e 40 tiras são no formato artesanal, poket, 10,5x15cm.\n\n\n\n\n\nO álbum com 65 tiras é em formato luxo, acabamento gráfico e com a medida de 21x28cm.\n\nOptamos por disponibilizar os exemplares artesanais para que as pessoas que não tenham condições de colaborar com valores altos recebam o exemplar impresso de toda maneira.\n\n\n\n\n\n\n\nO álbum contendo o maior número de tiras possui extras como\nilustrações da personagem homenageando ícones do terror, lista de filmes que\ninspiraram as tiras e um desafio onde você encarna a personagem e tenta usar o\nque aprendeu para sobreviver.\n\t\n\n\n\nVocê tem apenas 15 dias para garantir a sua sobrevivência! Corra!\n\n\n\n\n\nLembre-se, se não puder colaborar financeiramente, compartilhe com seus amigos, será de grande ajuda!\n\n\nOrçamento13% Catarse\n\n20% Frete\n\n64% Impressão e Confecção dos Impressos\nDenunciar este projeto ao Catarse","recAte30":2,"recAte60":1,"recAte90":0,"rec90Mais":0,"apoioAte30":3,"apoioAte60":1,"apoioAte90":0,"apoio90Mais":0,"regiao":"sudeste","url":"https://catarse.me/nina-me-ajuda"}