{"titulo":"Nathan Never Volume 1","autor":"Graphite Editora ","descricao":"Nathan Never da Sergio Bonelli volta ao Brasil em sua primeira edição pela Graphite Editora. ","municipio":"Nova Iguaçu","uf":"RJ","situacao":"financiado","porcentagem":1.54225,"encerramento":"15/05/2020","ano":"2020","apoiadores":511,"modalidade":"flex","valorLevantado":43187.324585015675,"meta":28002.804075224947,"novidades":12,"recompensas":8,"mencaoCcxp":"N","mencaoPolitica":"S","mencaoEconomia":"N","mencaoLgbt":"N","mencaoFeminismo":"N","mencaoQuestoesDeGenero":"N","mencaoReligiao":"N","mencaoHeroi":"S","mencaoHumor":"N","mencaoBiografia":"N","mencaoManga":"N","mencaoZine":"N","apresentacao":"O projeto Nascido na cidade de Gadalas, Nathan Never ficou órfão por causa da Yakuza. No fim da adolescência,  se alistou na Infantaria Espacial (uma alusão a Tropas Estelares, clássico da literatura sci-fi de Robert Henlein). Durante esta época, conheceu sua esposa, Laura Lorring. Após completar o seu tempo de serviço militar, retornou à Terra, entrando para a  polícia. Sua filha Ann nasceu um ano depois.\n\nComo sargento, Nathan Never se destacou em sua unidade policial. Porém, obcecado pelo trabalho, se tornou nervoso e egoísta. Com o casamento em crise e em meio a várias brigas e discussões, Nathan iniciou uma relação extraconjugal com a Sarah McBain, uma procuradora distrital. Em um dos encontros com a amante, Nathan recebe a notícia de que sua esposa foi assassinada pelo criminoso Ned Mace, que fez sua filha refém. Meses depois, Ann é libertada, mas, devido ao choque de ter testemunhado a morte da mãe, fica alterada mentalmente, sendo internada no sanatório Sinclair.\n\nSentindo-se culpado por ter estado ausente quando sua família mais precisou dele, Nathan se refugia na estação orbital Tersicore, onde se dedica a aprender a arte marcial Jeet Kune Do (estilo criado por Bruce Lee), tornando-se um mestre shaolin. Alguns anos depois, Edward Reiser, um empresário, propõe a ele que faça parte de sua agência de segurança, a Agência Alfa. Nathan apenas aceita o convite, pois precisa pagar o tratamento de Ann.\n\n \n\nNo entanto, Nathan não é mais o mesmo homem. Triste e sozinho, quando não está absorto em suas investigações, se distrai com seus livros e discos antigos que, por alguma razão, adora colecionar.\n\nSuas histórias mesclam o clássico policial urbano, a estética noir e o drama, com incursões ocasionais por outros gêneros, como o  suspense político, o terror de sobrevivência e a space opera.\n\nSuas aventuras transcorrem em um futuro após uma terrível catástrofe com o magma do núcleo terrestre em 2024, evento que fez o mundo atrasar seu calendário em 78 anos, trazendo a Terra de volta ao ano de \"1946\", a fim de implementar uma espécie de \"renascimento psicológico\". Atualmente, as histórias de Nathan Never se passam no ano 2105, o que equivaleria ao ano 2183 d.C., portanto, final do século XXII. \n\nTrata-se de uma civilização dominada pela tecnologia e que constantemente luta com problemas como poluição e o poder esmagador das massas. As cidades assumiram a aparência de infinitas megacidades e o Estado, percebendo que a polícia sozinha não podia lidar com crimes desenfreados, incentivou a criação de agências criminais particulares – em uma delas trabalha Nathan Never-, parcialmente subsidiadas com dinheiro público. \n\nNathan Never foi o primeiro fumetto de ficção científica lançado pela Sergio Bonelli Editore em junho de 1991.\n\n\n\n\n\n\n\n\n\n\n\nNathan Never, Legs Weaver e seu universo de ficção científica são o resultado da colaboração de três autores: MICHELE MEDDA, ANTONIO SERRA e BEPI VIGNA.\n\nMedda, Serra e Vigna se conheceram, no início dos anos 80, no Centro Cultural \"Il Circolo\", dirigido por Gianfranco Ghironi. Embora sejam de origens diferentes (Medda, formado em literatura com tese sobre histórias de detetives italianos, colaborou em um programa de rádio; Serra criou uma revista de ficção científica amadora intitulada Fate largo!; Vigna, formado em Direito,  trabalhou como advogado antes de se dedicar ao jornalismo e à publicidade televisiva), os três se unem por sua paixão comum pelos  quadrinhos, participando do grupo “Bande Dessinée”. Graças ao encontro com Alfredo Castelli, escrevem sua primeira história do Detetive do Impossível (Martin Mystère) a seis mãos, chegando assim à Sergio Bonelli Editore. Ainda trabalhando em trio, criam outros roteiros para Martin Mystère, Dylan Dog e Zona X. Finalmente, após criarem os projetos Nathan Never e Legs Weaver,  começam a trabalhar separadamente nos roteiros de histórias individuais.\n\nMedda assinou aventuras de Tex, Nick Raider e Dylan Dog, além de “Digitus Dei”, desenhado por Casini e publicado pela Magic Press, além e ter colaborado em histórias em quadrinhos de numerosos editores como a Disney, Arco-íris, Marvel/Panini Comics.\n\nSerra, que também é chefe do conselho editorial de Nathan Never e Legs Weaver; lança seu novo personagem, Gregory Hunter, em 2001 e em 2009 estreou Greystorm, uma minissérie cocriada com Gian Mauro Cozzi.\n\nVigna escreveu roteiros para Nick Raider e Zagor e iniciou a série Asteroide Argo, um spin-off da série mensal de Nathan Never.\n\n\n\n\n\n\n\nTemos o prazer de anunciar que o tradutor de Nathan Never para Graphite Editora será Paulo Guanaes.\n\nTrabalho com o Tex desde o seu lançamento no Brasil, pela Editora Vecchi, no início dos anos 1970. Primeiro, como copidesque das traduções, alguns anos depois, como tradutor das edições regulares mensais de Águia da Noite, o que faço com prazer até hoje. A partir daí, traduzi, com menor intensidade, diversos personagens bonellianos, entre eles Zagor, Ken Parker, Martin Mystère, Dylan Dog, Julia, Mister No e Nick Raider. Registro também o trabalho de tradução de Diabolik, Histórias do Oeste, Bella e Bronco...\n\nNo início da década de 1990, portanto vinte anos depois de ter sido apresentado a Tex, recebi o convite da Editora Globo para traduzir Nathan Never. Aliás, não sei por que cargas d’água, não me foi dado o devido crédito no expediente... Pano rápido. Não importa. O que quero afirmar desde logo é que eu, particularmente, nunca imaginei (na verdade, sempre duvidei) que um personagem bonelliano pudesse produzir o impacto ou ao menos repetir o carisma que eu identificava em Águia da Noite.\n\nPois bem, amigos, esse personagem existe. E se chama Nathan Never, o agente especial Alfa, uma série de fumetti de ficção científica da Bonelli, criada por Michele Medda, Antonio Serra e Bepi Vigna, publicada na Itália mensalmente desde 1991. A série usa e abusa, para nosso deleite, de referências a obras-primas do cinema, como o clássico Blade Runner, ou das próprias histórias em quadrinhos, como a cidade de Gotham, de Cavaleiro das Trevas, de Frank Miller.\n\nEm 2020, a Graphite Editora, que tem como uma de suas missões oferecer ao leitor uma nova experiência em quadrinhos, traz de volta ao Brasil a humanidade de Nathan Never, um misto de anti-herói cínico e descontraído, que não possui enxertos biônicos ou poderes extra-sensoriais, mas, não se engane, que se confunde com a antiga figura do herói impecável e destemido, lutando por justiça na megalópole onde atua.\n\nAssim, caro leitor, temos um encontro marcado para muito breve.\n\nVida longa a Nathan Never!\n\nPaulo Guanaes, tradutor\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n  \n\nApós mais de 40 anos de paixão pelos quadrinhos e colecionismo, nasceu um desejo incontrolável de participar ativamente da produção e do licenciamento de conteúdo de quadrinhos no Brasil. Assim, criamos a oportunidade dos fãs conhecerem histórias nunca antes publicadas por aqui, dando continuidade às séries que foram interrompidas abruptamente, além de dar chance para novos autores publicarem suas histórias, cumprindo nosso papel como incentivadores da produção de conteúdo original nacional de qualidade.\n\nAssim, com essa motivação, nasceu a Graphite Editora, trabalhando de fã para fã, buscando espaço em meio ao nicho do colecionismo de obras clássicas e contemporâneas. Para isso, também utilizaremos a ferramenta do financiamento coletivo de projetos, tendo escolhido a plataforma Catarse, que já ajudou diversas editoras iniciantes como nós que, muitas vezes, não dispõem de grande verba para bancar seus primeiros projetos.\n\nFicamos muito felizes pelo o sucesso de Brad Barron, e queremos trazer mais e mais fumetti da Bonelli para o Brasil, Nathan Never é um sonho que estamos realizando, pois, é um personagem muito querido por toda a equipe da Graphite Editora. Tenham toda certeza de que iremos sempre fazer a melhor edição para nossos leitores, da maneira como nós gostaríamos de recebê-la em casa.\n\n\n\n\n\nVisite o nosso site para acompanhar as novidades da editora.\n\nSiga-nos no Facebook\n\nSiga-nos no Instagram\n\nInscreva-se em nosso canal no Youtube\n\nConheça nosso Curso de desenho\n\n\n\n\n\n\n\t\n\t\n\n\n\t\n\t\n\n\n\n\nOrçamento\n\n\n\nNossa campanha é uma PRÉ-VENDA para financiamento do quadrinho Nathan Never Volume 1, nosso objetivo ao usar o Catarse é alcançar o máximo de leitores para conseguirmos publicar nosso novo projeto. Contribua com o nosso orçamento escolhendo a recompensa que mais lhe agradar.\n\n\n\n\n\n\nDenunciar este projeto ao Catarse","recAte30":1,"recAte60":3,"recAte90":2,"rec90Mais":2,"apoioAte30":7,"apoioAte60":327,"apoioAte90":95,"apoio90Mais":63,"regiao":"sudeste","url":"https://catarse.me/nn1"}