{"titulo":"Noite Feliz - o gorro","autor":"Isaac Tiago","descricao":"Quem você ama NÃO quer ganhar meias e lenços neste Natal!","municipio":"São Paulo","uf":"SP","situacao":"financiado","porcentagem":0.37179999999999996,"encerramento":"16/10/2017","ano":"2017","apoiadores":23,"modalidade":"flex","valorLevantado":2045.9372869813549,"meta":5502.78990581322,"novidades":18,"recompensas":13,"mencaoCcxp":"N","mencaoPolitica":"N","mencaoEconomia":"N","mencaoLgbt":"N","mencaoFeminismo":"N","mencaoQuestoesDeGenero":"N","mencaoReligiao":"N","mencaoHeroi":"N","mencaoHumor":"S","mencaoBiografia":"N","mencaoManga":"N","mencaoZine":"S","apresentacao":"O projeto Olá, amigos!\n\nNoite Feliz - o gorro é um projeto editorial independente e também a solução para quem quer agradar aquela pessoa querida mas não sabe como presenteá-la neste Natal. Ideal para pessoas com dificuldades financeiras envergonhadas da mesmice e benéfico para as \"vítimas\" que todos os anos recebem aquele embrulho macio recheado com um \"maravilhoso\" e fofinho pacote de MEIAS que na hora, todos agradecem, mas no fundo, NINGUÉM GOSTA DE GANHAR...rs\n\nTrata-se de uma história em quadrinhos muda (sem balões de fala) com tema natalino mostrando que na verdade, não importa a simplicidade do que se tem a oferecer, e sim, a preocupação e dedicação que se tem em compartilhar com o próximo um momento de felicidade.\n\nO gibi conta de forma bem humorada a história de um garotinho que, na noite de Natal, enquanto sua família se diverte, faz os preparativos e recebe os convidados, observa no céu algo que lhe deixa entristecido e resolve utilizar toda sua inocência e criatividade para mudar a situação.\n\nO material foi pensado para não de ser apenas um gibi, e sim, uma ótima opção de presente/lembrancinha para esta data tão especial que é o Natal.\n\nO projeto é livre para todas as idades e recomendado para todos os públicos, inclusive, é uma ótima opção para aqueles que não tem o costume de ler quadrinhos.\n\n\n\n\n\n A proposta do projeto é ser um gibi em versão reduzida e delicada (remetendo ao modelo de livros de bolso) podendo ser ao mesmo tempo o presente ou o acompanhamento dele. O gibi terá a dimensão de 11,5 x 16cm, capa em papel couchê 150g,  24 páginas coloridas em papel couchê 90g e um espaço exclusivo pra você fazer aquela dedicatória \"bacanuda\" para a pessoa que será presenteada. Acompanha também um envelope lindão, exclusivo e personalizado impresso em papel Offset 120g e com Hotstamping no logotipo.\n\n\n\nAs artes apresentadas acima já são as DEFINITIVAS. *o*\n\nE essas são as primeiras páginas:\n\n\n\n\n\n\n\nCONTINUA...\n\n\n\n\n\nOs arquivos de todo o conteúdo do projeto já estão prontos e fechados aguardando apenas o momento de irem para a impressão na gráfica, diminuindo assim, o tempo de espera de vocês apoiadores. Os envios serão realizados em Novembro, assim, os apoiadores poderão receber seus pacotes em tempo de presentear seus amados familiares, companheiros, amigos... e a si mesmos.\n\nAPOIE o projeto, você merece e quem você ama também!\n\n\n\n\n\nCampanhas de financiamento coletivo como esta buscam proporcionar a oportunidade de projetos se realizarem através da contribuição financeira de pessoas interessadas na proposta exposta. O Catarse faz o intermédio da contribuição do apoiador com o autor/realizador do projeto.\n\n\n\nEm cada campanha existe uma meta de valor a ser atingida em um determinado tempo, mas, caso a meta não seja alcançada, em campanhas do tipo Tudo ou Nada, o Catarse devolve integralmente o valor da sua contribuição. Em campanhas do tipo Flex, caso a meta não seja atingida, o autor/realizador do projeto se responsabiliza em completar o valor requerido e produzir o material para os apoiadores, ou seja, você NÃO sai perdendo.\n\nNo caso do projeto Noite Feliz – o gorro, a campanha é do tipo Flex e funciona basicamente como uma venda antecipada do produto.\n\nEntenda:\n\nO projeto Noite Feliz tem um custo de produção de 5 mil Reais, mas eu, Isaac, o autor, NÃO tenho esse dinheiro para produzir o material, então, preciso fazer a venda antecipada dos exemplares, assim, com o dinheiro da sua compra eu produzo o material e envio para você assim que estiver pronto. Simples assim.\n\nAlém de você estar fazendo uma compra, também está contribuindo para que o projeto se realize, por isso, você como apoiador, como pessoa que acredita na proposta e contribui com seu suado dinheiro, tem direito a itens exclusivos (Recompensas) de acordo com o valor da contribuição.\n\nAo lado da página existe uma lista de pacotes com valores pré-determinados que oferecem itens diferentes para cada valor. Leia com atenção o que cada pacote oferece e escolha o que tem o valor mais acessível para você ou o que oferece as recompensas mais interessantes na sua opinião e faça sua contribuição.\n\n\n\n\n\nAlém daquele sentimento bom de estar ajudando alguém a realizar um sonho, serei eternamente grato pelo seu apoio e em forma de agradecimento, cravarei seu nome na história do selo Mico Trigo em uma postagem pública no site (www.micotrigo.com.br) e compartilhada nas redes sociais te reconhecendo como um(a) apoiador(a) de grandes sonhos, investidor(a) de belos projetos, guerreiro(a) de coração puro salvador(a) da pátria quadrinística e um(a) grande, magnífico(a) e esplendoroso(a) AMIGO(A).\n\nSensacional, não é?\n\n_ Ah, mas eu queria mesmo algo que eu pudesse pegar nas mãos! :(\n\nOk, ok, calma, eu pensei nisso também.\n\nApoiando o projeto você pode receber diferentes itens (chamados de RECOMPENSAS) exclusivos para os apoiadores da campanha aqui\nno Catarse.\n\t Essas recompensas vão desde arquivos digitais até itens de decoração confeccionados manualmente.\n\nUma recompensa bem legal são os kits impressos que consistem em: 1 Print tamanho A4 + 1 Cartão Postal 15 x 10cm + 1 Cartão de Natal 10 x 15cm. Alguns modelos trazem arte feita por 3 (três) Artistas convidados, Yoshi Itice, Talessa Kuguimiya e Felipe Campos. Confira abaixo os modelos disponíveis:\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nOutra coisa legal é que você também tem a oportunidade de conhecer meus outros trabalhos (exemplos na imagem abaixo) tanto em versão digital quanto em versão impressa, basta escolher um pacote que ofereça esses itens como recompensa.\n\n\n\nOs pacotes possuem valores pré-determinados e para cada valor, uma combinação de recompensas diferentes é oferecida. Os pacotes estão classificados em três categorias:\n\nDIGITAL = Não oferece recompensas físicas, apenas arquivos digitais.\n\nIMPRESSA/DIGITAL= Focado em recompensas impressas mas complementado com recompensas digitais.\n\nESPECIAL= Oferece itens limitados a um único exemplar, sendo possível que apenas 1 apoiador adquira o pacote.\n\nVeja abaixo, de maneira ilustrada, as opções de pacotes de recompensas oferecidos:\n\nRECOMPENSAS DIGITAIS:\n\n\n\n\n\n\n\n\n\nRECOMPENSAS IMPRESSAS:\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nRECOMPENSAS ESPECIAIS:\n\n\n\n\n\n\n\nOBS: As imagens das\nrecompensas artesanais expostas acima são meramente ilustrativas. Em breve,\nassim que a confecção for concluída, divulgarei fotos reais do produto.\n\t\n\n\nOrçamento\n\nTodo o valor arrecadado será utilizado na produção dos materiais e será dividido da seguinte maneira:\n\n\n\n\n\n\n\n\n\nIsaac Tiago veio ao mundo em 1986, reside em São Paulo, trabalha com ilustração de games educacionais e iniciou nos quadrinhos em 2011.\n\nPublicou de forma independente o fanzine O amargo do beijo em 2017 e o gibi APTO.23 em 2016; Teve o título O círculo dourado publicado na antologia 321 Fast Comics Vol.2 em 2015 e é autor dos títulos Terezinha e Bem melhor agora disponíveis na plataforma Social Comics. Atualmente administra seu site, o www.micotrigo.com.br, onde posta semanalmente tiras autobiográficas e HQs curtas.\n\n\n\n\nDenunciar este projeto ao Catarse","recAte30":3,"recAte60":7,"recAte90":2,"rec90Mais":1,"apoioAte30":1,"apoioAte60":10,"apoioAte90":3,"apoio90Mais":2,"regiao":"sudeste","url":"https://catarse.me/noitefeliz"}