{"titulo":"As Novas Amazonas","autor":"Leonardo Santana","descricao":"Bravas guerreiras lutando pela sobrevivência em um Brasil devastado e dominado por homens violentos","municipio":"Recife","uf":"PE","situacao":"financiado","porcentagem":0.4184210526315789,"encerramento":"04/05/2018","ano":"2018","apoiadores":93,"modalidade":"flex","valorLevantado":4284.386291572079,"meta":10239.41377859994,"novidades":7,"recompensas":13,"mencaoCcxp":"N","mencaoPolitica":"N","mencaoEconomia":"N","mencaoLgbt":"N","mencaoFeminismo":"N","mencaoQuestoesDeGenero":"N","mencaoReligiao":"N","mencaoHeroi":"N","mencaoHumor":"S","mencaoBiografia":"N","mencaoManga":"N","mencaoZine":"S","apresentacao":"O projeto QUEM SÃO AS NOVAS AMAZONAS\n\nEstamos no futuro. O mundo foi devastado pela fúria climática. O mapa terrestre mudou e a população mundial foi quase totalmente dizimada. A civilização foi destruída e, agora, homens e mulheres foram jogados a um estado selvagem em que a luta pela sobrevivência é diária, cruel e impiedosa.\n\nÉ neste terrível mundo do futuro que um grupo de mulheres, cansadas da dor e da humilhação sofridas pelas mãos de homens bárbaros, unem-se para proteger-se e revidar.\n\nHelena, Zoe, Isolda, Olímpia, Lolita, Jasmim e Athena resolveram chamar a si mesmas de As Novas Amazonas e honrar a memória de gloriosas e corajosas guerreiras de lendas antigas. E, agora, elas percorrem um Brasil devastado e selvagem em busca de uma cidade mítica governada só por mulher.\n\n\n\nA série das Novas Amazonas é um sonho que começou como uma história de aventura e ficção científica, mas evoluiu para um drama que discute assuntos como o papel da mulher numa sociedade dominada por homens, homossexualidade,opressão, dicas de sobrevivência, ecologia e muitos outros temas sensíveis aos nossos dias.\n\nTodas as histórias foram escritas por mim e desenhadas por grandes ilustradores nacionais, garantindo assim uma maior e melhor imersão neste mundo fantástico de drama, ficção científica e aventura.\n\nE eu estou aqui para contar com a sua ajuda para realizar o meu sonho de publicar as aventuras destas incríveis personagens num álbum impresso, caprichado e cheio de surpresas legais.\n\nO álbum terá capa colorida e miolo em P&B, 120 páginas, tamanho 16x25 cm e 6 histórias:\n\nHomem bom é homem morto: Ilustrada por Ricardo Anderson, esta história apresenta As Novas Amazonas e o acolhimento da mais nova integrante ao grupo.\n\n\n\nAntigas Histórias: Com ilustração de Alex Barros, ficamos conhecendo um pouco mais sobre como o mundo e a civilização acabaram e, também, parte da origem da líder das Novas Amazonas: Helena.\n\n\n\nMais intenso que a vida, maior que a própria morte... (uma história de amor, músculos retesados e membros esquartejados): Ilustrada por Allan Goldman, esta história poética e visceral mostra a força violenta do amor que existe entre Zoe e Isolda.\n\n\n\nCães Selvagens: Com ilustrações de Mauro Barbieri, As Novas Amazonas se veem cercadas por uma matilha de cães assassinos e talvez não consigam escapar sem sofrer alguma perda.\n\n\n\nDefumando carnes: Nessa curta história, também ilustrada por Mauro Barbieri, as Novas Amazonas ensinam como defumar carnes. São dicas de sobrevivência em forma de histórias em quadrinhos.\n\n\n\nApenas Negócios: Ilustrada por Daniel Brandão, as novas amazonas são obrigadas a parar em uma vila para trocar carnes defumadas por outros mantimentos e munição, mas as coisas saem muito errado quando o preço para a troca é o corpo de uma das guerreiras.\n\n\n\nAlém disso, o álbum irá contar com galerias de pin ups, bastidores da produção, matérias especiais e muito mais.\n\nEssa campanha é flex, portanto, atingindo ou não a meta, você vai receber seu pacote.\n\n\n\n \n\nLeonardo Santana é roteirista e editor de quadrinhos Pernambucano desde 2003. Em 2005, ganhou seu primeiro prêmio: o 3º Prêmio DB Artes Independentes de Melhor Roteirista. Colaborou com diversas revistas e fanzines como Areia Hostil, QI, FRONT, Prismarte, Clássicos Revisitados, Histórias d’O Recife Assombrado e muitas outras. Também recebeu o prêmio de melhor Roteirista nos anos de 2006 ,2007 e 2008 e de melhor hq no ano de 2007 pela revista PRISMARTE. Ainda em 2007, recebeu o troféu de Melhor Roteirista no 1º Troféu Alfaitaria de Fanzines. Em 2012, ganhou o prêmio de Melhor Roteirista e de Melhor hq com a hq Abraços por R$ 0,50 na 12º Feira de Hq. Em outubro de 2017 lançou a adaptação da obra FAUSTO, UMA TRAGÉDIA, de Goethe, para os quadrinhos pela editora Peirópolis. Logo em seguida, a edição ganhou  selo Cátedra 10 UNESCO/PUC-RIO.\n\n\n\nPernambucano, graduado em História e Letras, Ricardo Anderson rabisca desde os 5 anos de idade. Teve um trabalho selecionado para o II FIHQ (Festival Internacional de Humor e Quadrinhos) de Pernambuco no ano de 2000 e produziu diversas histórias em quadrinhos para fanzines e outras publicações independentes. É Co-Criador junto com Leonardo Santana das séries de ficção científica As  Novas Amazonas, Renegado 3000 e Andrômeda. Atualmente trabalha como professor nas redes públicas estadual e municipal e produz comissions para o mercado nacional e internacional.\n\n\n\nAlex Barros desenha desde os 8 anos de idade e começou a colaborar com fanzines de terror aos 18 anos produzindo para as publicações da Canibal Produções de Peter Baestorf. Durante alguns anos trabalhou para o mercado americano através da Dinâmica Studios e, desde 2011, trabalha como arte-educador na Fundação Cultural do Pará.\n\n\n\nCarioca residente em Fortaleza, Allan Goldman teve o primeiro contato profissional com os quadrinhos já na adolescência, conhecendo o estúdio Graph-it, do qual faziam parte Daniel Brandão, Geraldo Borges e JJ Marreiro. Juntos produziram o fanzine Manicomics que recebeu o maior prêmio de quadrinhos nacionais nesta categoria: o HQ MIX. No mercado exterior, Allan Goldman começou ilustrando para as editorae Narwain e AKcomics. Pela DC Comics, Allan ilustrou títulos como: JLA, Teen Titans, Wonder Woman, Action Comics e Batman e Superman. Atualmente está produzindo séries para as editoras Advent Comics e Red Anvil Comics.\n\n\n\nMauro Barbieri é paulistano e começou produzindo quadrinhos para fanzines e revistas independentes como a Prismarte. Foi agenciado dos Rascunhos Studios e ilustrou algumas histórias para editoras americanas de médio porte como a Zenescope Entertainment. Ilustrou \"o peixinho vermelho\", uma adaptação para quadrinhos de uma história espírita para a Federação Espírita do Brasil e, recentemente, arte-finalizou uma hq ilustrada por Carlos Henry para a revista Fronteiras do Além.\n\n\n\nDaniel Brandão cursou a Kubert School of Cartooning and Graphic Arts, em Nova Jersey (EUA) e desde 1996 trabalha como quadrinista, ilustrador, arte-educador e empresário. Já ganhou três prêmios HQ Mix pela publicação Manicomics e trabalhou com diversas editoras, revistas, personagens e empresas nacionais e internacionais, tais como DC Comics, Marvel, Dark Horse, Abril e Maurício de Sousa Produções. Também é criador dos personagens Liz, Sebastião e Cariawara.\n\n\n\nMarcador de Livro\n\n\n\nCanecas personalizadas\n\n\n\n\n\nRevistas\n\nObservação: Quem escolher a recompensa de Fausto vai ganhar também a F.D.P. (Eu havia esquecido de criar a recompensa com as duas revistas e o catarse não me deixa mais criar novas recompensas. Por isto, para compensar, quem escolher o pacote de FAUSTO, vai receber também pelo mesmo preço, um exemplar do F.D.P.). \n\n\n\n\n\nPrints Diversos com artes produzidas por: Daniel Brandão, Carlos Eduardo Cunha, Heitor Amtsu, Blenda Furtado, Jean Okada, Rom Freire e muitos outros.\n\n\n\nArtes originais A4 produzidas pelos artistas: Laudo, Luciano Félix, Rafael Dantas, Felipe Soares, Clara Azuos, Junior Siqueira e outros.\n\n\n\nArtes originais A3: produzidas pelos artistas Carlos Eduardo Cunha e Rom Freire\n\n\n\nE ainda temos recompensas exclusivas para revendedores e um pacote especial para serviços de roteiro.\n\n\n\n\n\nAs metas estendidas são novos objetivos com novas recompensas que, uma vez atingidas, todos os apoiadores recebem, independente de qual pacote de recompensa escolheu (*).\n\n1) R$ 12.000,00 .............................................Print A3 com arte de Jack Jadson (**)\n\n2) R$ 15.000,00..............................................Print A3 com arte de Mozart Couto (**)\n\n3) R$ 18.000,00..............................................Print A3 com arte de Joe Bennet (**)\n\n4) R$ 21.000,00..............................................Print A3 com arte de artista convidado 4(***)\n\n5) R$ 25.000,00............................................Edição totalmente colorida!!!\n\n(*) Com exceção daqueles que só apoiaram com edições digitais. Estes receberão versões digitais dessas recompensas das metas estendidas.\n\n(**) Os artistas informados foram contatados, mas, se por qualquer razão algum deles esteja indisponível na ocasião da contratação para a produção da arte, outro artista equivalente (Em arte e fama) irá substituí-lo.\n\n(***) O artista convidado 4 será informado quando a meta estendida 3 for alcançada.\n\n\n\nPara apoiar este projeto é muito fácil. Basta selecionar uma das recompensas aí do lado, fazer seu login criando uma conta no catarse (ou usando a sua conta do facebook) e preencher os dados de pagamento.\n\nMas, se mesmo assim você ainda tiver dúvidas, assista ao vídeo abaixo para entender melhor este procedimento.\n\n\n\n\n\nSe você tem alguma dúvida quanto ao projeto, por favor, é só deixar seus comentários aqui na página do Catarse, na Fanpage no Facebook das Novas Amazonas ou me mandar um e-mail diretamente (leo.santana.hq@gmail.com). Pode ter certeza de que vou ficar muito feliz em esclarecer qualquer dúvida.\n\n\n\nConto com o seu apoio!\n\nSe você gostou do projeto, pode nos ajudar com a divulgação online entre seus amigos e familiares. Quanto mais apoiadores, mais possibilidades teremos de concretizar esse projeto!\nOrçamento\n\n\n\nATENÇÃO!\n\nQualquer valor acima à meta inicial e aos custos previstos no orçamento apresentado será primeiramente usado para aumentar a tiragem e produzir os itens extras listados nas Metas Estendidas.\n\n\nDenunciar este projeto ao Catarse","recAte30":1,"recAte60":4,"recAte90":0,"rec90Mais":7,"apoioAte30":16,"apoioAte60":37,"apoioAte90":0,"apoio90Mais":8,"regiao":"nordeste","url":"https://catarse.me/novasamazonas"}