{"titulo":"Nympheas - Sereias pela Arte","autor":"Renata Aguiar","descricao":"A história da arte nunca foi tão linda... e diferente.","municipio":"Curitiba","uf":"PR","situacao":"financiado","porcentagem":0.35579999999999995,"encerramento":"05/06/2020","ano":"2020","apoiadores":136,"modalidade":"flex","valorLevantado":8948.688981228237,"meta":25150.896518348054,"novidades":5,"recompensas":8,"mencaoCcxp":"N","mencaoPolitica":"N","mencaoEconomia":"N","mencaoLgbt":"N","mencaoFeminismo":"N","mencaoQuestoesDeGenero":"N","mencaoReligiao":"N","mencaoHeroi":"N","mencaoHumor":"N","mencaoBiografia":"N","mencaoManga":"N","mencaoZine":"N","apresentacao":"O projetoNympheas, Sereias pela Arte foi um projeto que surgiu da união dos grandes poderes das artes com o desafio do Mermay de 2019 postado no Instagram. O projeto completo conta com 31 sereias redesenhadas inspiradas em artistas plásticos de grande reconhecimento e outros que foram sendo descobertos com o desenrolar do desafio. O livro vai contar com uma breve sinopse sobre a obra e/ou sobre o artista de forma simples e curta, uma mistura de artbook com curiosidades, com intenção de levar o conhecimento da arte de forma simples, clara e colorida!\n\nPelo formato de arrecadação ser o Flex o projeto funciona como uma pré-venda, todos os apoiadores vão receber suas recompensas mesmo sem receber o valor total da arrecadação.\n\n\n\n\n\n• 72 páginas coloridas• 20x20 cm • Capa dura e capa simples\n\n\n\n\n\n*Simulação digital, pode mudar da forma impressa\n\n\n\n\nAlgumas sereias que estão no livro:\n\n\n\n\n\n\n\nSerá impresso uma tiragem limitada de 300 cópias numeradas e autografadas a mão um por um, por esse motivo não haverá copia digital.\n\nAlgumas das recompensas que podem ser adquiridas, além do livro, com seu apoio são:\n\n• Pack de adesivos\n\n• Marca páginas\n\n\n\n• Cartões postais\n\n• Poster Nympheas exclusivo em papel fotográfico\n\n• Poster Sereias Piratas em papel fotográfico\n\n• Sketchbook\n\n\n\n• Ecobag costurada e pintada a mão\n\n• Livro de colorir em formato digital (disponível para todas as recompensas)\n\n• Mini ecobag (esgotado)\n\n\n\n\n\nOi, meu nome é Renata e eu faço desenhos maneiros!\n\t\n\nEu sou ilustradora, designer, quadrinista e tatuadora de Curitiba. Sou apaixonada por arte moderna, sereias, ilustração e cores! Esse é meu primeiro projeto impresso independente, participei da coletânea  de terror O Teatro do Pavor ilustrando a historia \"Atualização\" lançado em 2018 e na coletânea Pândega com \"O Ataque dos Cidadãos de Bem\" lançado em 2020 pela editora Skript .\n\nNympheas, Sereias pela Arte é meu primeiro livro solo.\n\nVocê pode conferir mais do meu trabalho no Instagram\n\nProjeto gráfico: Ana Pereira\n\n\n\n\n\nO Catarse é uma plataforma de financiamento coletivo que auxilia na \nprodução de muitos projetos onde cada campanha possui uma meta em dinheiro.\n\nPara apoiar o projeto basta escolher uma recompensa (aqui na esquerda)!\n\nO formato de financiamento escolhido foi o Flex, ou seja, mesmo com a meta não sendo atingida o livro ainda vai ser produzido e todos os apoiadores receberam suas recompensas.\n\n\nOrçamento\n\nO orçamento vai ser dividido da seguinte maneira:\n\n\n\n\nDenunciar este projeto ao Catarse","recAte30":1,"recAte60":3,"recAte90":3,"rec90Mais":1,"apoioAte30":5,"apoioAte60":70,"apoioAte90":20,"apoio90Mais":14,"regiao":"sul","url":"https://catarse.me/nympheas_sereias"}