{"titulo":"O Beijo Adolescente - Segunda Temporada","autor":"Rafael dos Santos Coutinho","descricao":"Dizem que a adolescência é a melhor fase da vida, mas ninguém explica o que acontece quando ela acaba. Bem vindos ao Beijo Adolescente.","municipio":"São Paulo","uf":"SP","situacao":"financiado","porcentagem":1.1479687500000002,"encerramento":"19/08/2012","ano":"2012","apoiadores":377,"modalidade":"tudo ou nada","valorLevantado":56302.59786491839,"meta":49045.409872802185,"novidades":13,"recompensas":11,"mencaoCcxp":"N","mencaoPolitica":"N","mencaoEconomia":"N","mencaoLgbt":"N","mencaoFeminismo":"N","mencaoQuestoesDeGenero":"N","mencaoReligiao":"N","mencaoHeroi":"N","mencaoHumor":"N","mencaoBiografia":"N","mencaoManga":"N","mencaoZine":"N","apresentacao":"O projetoErrata: Falei de 3 meses pra captar, mas na verdade são 2! O Beijo Adolescente – Segunda Temporada\n\nOlá, meu nome é Rafael Coutinho, sou quadrinista e artista plástico, co-autor e desenhista da graphic novel Cachalote (Companhia das Letras), editor do selo Cachalote e dono da Narval Comix (www.narvalcomix.com.br), loja virtual de quadrinhos. Ano passado fiz uma série chamada “O Beijo Adolescente”, publicada na web pelo portal do IG (http://quadrinhos.ig.com.br/autor/rafael-coutinho/) e impressa de forma independente pelo selo Cachalote. Vendemos mil cópias do Beijo em seis meses, e viajamos com ele em uma turnê pelo Brasil em mais de 10 estados. O retorno do público foi excelente, o que nos deu ainda mais vontade de continuar a série. Dessa vez queremos fazer a segunda temporada toda independente, publicá-la como uma web-série e ao final imprimir a continuação como fizemos com a primeira, dessa vez com a ajuda de vocês (Catarse e fãs, familiares, amigos e leitores).\n\nA história é sobre o Beijo Adolescente, uma gangue de garotos que desenvolvem poderes especiais na adolescência, depois de darem o primeiro beijo. São meninos e meninas que fazem parte de um grupo seleto, e ditam as tendências do mundo atual. A história conta o momento em que Ariel, um moleque de 12 anos desenvolve seus poderes e não entende o que está acontecendo. Ele é apresentado ao Beijo por Tomás, que está prestes a perder seus poderes, porque está a poucos dias de fazer 18, idade em que todos perdem sua coloração e se tornam adultos, sendo expulsos do grupo. Enquanto isso, adolescentes estão sendo mortos em diversos lugares da cidade, e ninguém sabe dizer porquê. A história conta o fim do Beijo Adolescente, onde cada vez menos jovens desenvolvem suas aptidões. Tudo isso com muita aventura e ação.\n\n\n\nDireção: Julio Andrade e Rafael Grampá\nMontagem: Dimitre Lucho, Julio Andrade e Rafael Grampá.\nTrilha: Ducontra (Lira)\nElenco: Carolina Mânica\nMilhem Cortaz\nMartha Nowill\nApresentando: Yan Sá\nAgradecimentos: Paulinho Vilhena\nDaniel de Oliveira\nYuri Moraes\nDiego de Godoy\nConrado Andrade\nJuba e Rochele Sá\nOrçamentoO orçamento para projetos anteriores a 24/02/2015 normalmente pode ser encontrado na descrição acima.Denunciar este projeto ao Catarse","recAte30":2,"recAte60":2,"recAte90":2,"rec90Mais":10,"apoioAte30":29,"apoioAte60":10,"apoioAte90":237,"apoio90Mais":98,"regiao":"sudeste","url":"https://catarse.me/o-beijo-adolescente-segunda-temporada"}