{"titulo":"O Dragonauta ","autor":"Luiz Fernando da Silva","descricao":"Que a aventura comece!","municipio":"Criciúma","uf":"SC","situacao":"não financiado","porcentagem":0.015135135135135135,"encerramento":"26/08/2015","ano":"2015","apoiadores":10,"modalidade":"tudo ou nada","valorLevantado":346.60402482804346,"meta":22900.62306899573,"novidades":4,"recompensas":8,"mencaoCcxp":"N","mencaoPolitica":"N","mencaoEconomia":"N","mencaoLgbt":"N","mencaoFeminismo":"N","mencaoQuestoesDeGenero":"N","mencaoReligiao":"N","mencaoHeroi":"S","mencaoHumor":"N","mencaoBiografia":"N","mencaoManga":"N","mencaoZine":"N","apresentacao":"O projetoEste projeto que estou lançando aqui é inspirado naquela aventuras fantásticas onde os heróis saem em busca de seu objetivo enfrentando os mais diversos e perversos obstáculos.Duas crianças, em meio a grandes guerreiros e seu dragões e batalhas épicas, tem uma missão que decidirá o futuro do mundo. Em meio a isso grandes descobertas sobre amizade, poder e decisões!Esta aventura se passa dentro do universo de Quest Land, mundo de grandes aventuras onde só que quem tem grande coragem pode entrar. Venha fazer parte desta história!O material terá o formato americano 17 cm x 25,5 cm, com páginas internas e capa coloridas. Sou Luiz Fernando da Silva, tenho 28 anos e moro em uma cidadezinha chamada Criciúma no estado de Santa Catarina.Apaixonado por desenho e quadrinhos desde pequeno decidi seguir este sonho cursando Artes Visuais - Bacharelado (formado em 2010). Atualmente trabalho como Ilustrador e Designer freelancer.É possível acompanhar algumas novidade do projeto aqui: http://o-dragonauta.blogspot.com.br/Você pode ver meus trabalhos de ilustração no blog: http://luiz-ilustrador.blogspot.com.br/Como mencionado no vídeo existe uma degustação, apresentando um pouco dos personagens e do ambiente, seria como um teaser do projeto. Ele está em PDF é só clicar aqui para conhecer um pouco sobre a história. ZagMihrConceptartOrçamentoOs valores arrecadados serão destinados para os seguintes itens:Catarse: 13%Produção e impressão: 75%Recompensas e envios: 12%Denunciar este projeto ao Catarse","recAte30":2,"recAte60":2,"recAte90":2,"rec90Mais":8,"apoioAte30":0,"apoioAte60":0,"apoioAte90":0,"apoio90Mais":0,"regiao":"sul","url":"https://catarse.me/o-dragonauta"}