{"titulo":"O Elísio - Pré-venda","autor":"Renato Dal Maso Rodrigues","descricao":"Embarque na jornada do soldado Eliseu, nos campos de batalha da Itália, na segunda guerra mundial.","municipio":"São Paulo","uf":"SP","situacao":"financiado","porcentagem":1.6569999999999998,"encerramento":"05/11/2019","ano":"2019","apoiadores":91,"modalidade":"flex","valorLevantado":8463.50233166776,"meta":5107.726211024599,"novidades":4,"recompensas":5,"mencaoCcxp":"N","mencaoPolitica":"N","mencaoEconomia":"N","mencaoLgbt":"N","mencaoFeminismo":"N","mencaoQuestoesDeGenero":"N","mencaoReligiao":"N","mencaoHeroi":"N","mencaoHumor":"N","mencaoBiografia":"N","mencaoManga":"N","mencaoZine":"N","apresentacao":"O projeto O Elísio é um quadrinho sobre a participação brasileira na segunda guerra mundial, baseada na história real do pracinha Eliseu de Oliveira e em sua odisséia em solo europeu. É uma história completa, não terá continuações. Trata-se de um drama de guerra, com ação e romance. O projeto foi um dos selecionados no Proac de 2018 e também conta com o apoio da editora Avec. Está sendo desenvolvido durante todo o ano de 2019. Estamos na reta final de sua publicação, faltando apenas pequenos ajustes para ser enviado à gráfica. Todas as páginas foram pintadas manualmente, em aquarela ou guache, com a intenção de trazer um toque mais artístico e poético ao tema. O Projeto já foi financiado pelo Proac, portanto esta campanha tem o objetivo de divulgar e fazer a pré-venda. O lançamento será na Comic Con Experience de 2019 em dezembro, porém, quem comprar na pré-venda, receberá o livro primeiro, provavelmente no início de novembro.\n\n\n\n\n\n\n\n\n\nBaseada em eventos reais, a história irá contar a jornada do jovem Eliseu, que durante a segunda guerra mundial, ao ser convocado, desembarca na Itália e encontra um país em ruínas. Todo o horror e miséria da guerra, tornam-se seu cotidiano. Juntamente com seus companheiros de armas, enfrentam o cruel inimigo nazista em batalhas sangrentas. Em uma delas, em um casarão isolado, cercado pelo exercito alemão, terá que encarar o maior desafio de sua vida.\n\n\n\n\n\n\n\n\n\nO livro terá 19cm de largura por 28cm de altura, 96 páginas coloridas em papel couchê fosco 150g, lombada quadrada, miolo costurado e capa com laminação brilho em papel cartão 300g.\n\n\n\n\n\n\n\nAbaixo algumas páginas do quadrinho:\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nRecompensa 1:  sketch à lápis em papel Canson Mi-Tientes cinza, tamanho aproximado 25cm x 32 cm (arte original, escolha do artista). 30 unidades disponíveis para apoios acima de 100 reais.\n\n\n\nRecompensa 2: sketch colorido de um soldado da Feb, corpo inteiro, todo pintado em aquarela em papel 300g e 100% algodão, tamanho aproximado 26cm x 36cm (arte original, escolha do artista). 30 unidades disponíveis para apoios acima de 150 reais.\n\n\n\n\n\nRecompensa 3: Arte original em tamanho A3, aproximadamente 29,7cm x 42cm, com o tema da Feb, toda pintada em aquarela sobre papel 300g e 100% algodão (arte original, escolha do artista). 20 disponíveis para apoios acima de 300 reais.\n\n\n\n\n\n\n\n\n\nRenato Dalmaso é ilustrador e quadrinista. estudou design gráfico na FMU e arte na Escola Panamericana de Artes, no Instituto dos Quadrinhos e na Quanta Academia de Artes, em São Paulo.\n\n\n\n\n\n\n\n\nOrçamentoO livro já foi financiado pelo Proac. As metas aqui estipuladas são em caráter de pré-venda.\n\n\nDenunciar este projeto ao Catarse","recAte30":1,"recAte60":1,"recAte90":0,"rec90Mais":3,"apoioAte30":4,"apoioAte60":58,"apoioAte90":0,"apoio90Mais":32,"regiao":"sudeste","url":"https://catarse.me/o_elisio_pre_venda_6f16"}