{"titulo":"O Lado Negro da Praça ","autor":"Vinícius Lemes ","descricao":"Mistério, dor & injustiças em uma praça no sul do país. Gibi de realismo fantástico. Entre, conheça!","municipio":"Pelotas","uf":"RS","situacao":"não financiado","porcentagem":0.052941176470588235,"encerramento":"21/03/2018","ano":"2018","apoiadores":10,"modalidade":"tudo ou nada","valorLevantado":583.8352305936509,"meta":11027.998800102294,"novidades":0,"recompensas":6,"mencaoCcxp":"N","mencaoPolitica":"N","mencaoEconomia":"N","mencaoLgbt":"N","mencaoFeminismo":"N","mencaoQuestoesDeGenero":"N","mencaoReligiao":"N","mencaoHeroi":"S","mencaoHumor":"N","mencaoBiografia":"N","mencaoManga":"S","mencaoZine":"N","apresentacao":"O projetoQuatro jovens artistas do sul reunidos desbravam a complexa jornada de um nobre cavaleiro farrapo numa praça localizada no centro de Pelotas-RS... O mangá narra a trajetória de uma pessoa em abandono no centro da cidade de Pelotas, que luta para encarar seu passado sombrio: O misterioso desaparecimento de seus entes queridos na histórica praça Coronel Pedro Osório, local onde há muito tempo, era proibido aos negros. O personagem principal, mistura de mentecapto com herói controverso, busca respostas em meio a um universo recheado de várias culturas. Ele é definitivamente alguém que, onde quer que vá, atrai a atenção de todos, seja por admiração ou ódio...\n\n\n\nPágina oficial do quadrinho no Facebook \n\nPágina oficial do quadrinho no Instagram  \n\nGrupo oficial desta campanha no Facebook para tirar todas suas dúvidas!\n\n(Só clicar em cima para ser direcionado as páginas)\n\n\n\n\n\n\n\n\n\n\n\n''Fruto de cinco anos de trabalho, e daquela saudável persistência que apenas os que acreditam têm, O Lado Negro da Praça é um sintoma de nossos tempos: É um mangá, com ampla influência da temática Hip-Hop, fantástico e cotidiano, feito no e espelhando o dia a dia da periferia de uma pequena cidade do sul do país. É um dia a dia que se passa em Pelotas, mas que também poderia ser em Bogotá, ou em Compton, Los Angeles. É uma obra local e mundial. Tudo ao mesmo tempo, influências díspares, unificada nessas páginas.\n\n -Fábio Ochôa, O Pastel Nerd.\n\n                O projeto surgiu a partir de uma proposta de construir uma historia de quatro páginas para compor um painel dentro do evento *Drink & Draw (*Beber & Desenhar) organizado por Fábio Ochôa no ano de 2012, atividade que ocorreria na feira do livro, situado na praça Coronel Pedro Osório. O painel, infelizmente não ocorreu, mas o projeto seguiu e se transformou em um quadrinho completo intitulado \"O Lado Negro da Praça\"\n\n                  Finalmente após cinco longos anos de trabalho ao lado de três artistas maravilhosos (Jardel B. Ferraz, Eduardo Barbosa e Pedro Parente), no ano de 2018, eu, Vinícius Lemes (escritor) , me encontro aqui pela primeira vez no Catarse visando o seu apoio para esta obra ganhar seu devido reconhecimento e poder chegar nas mãos dos fãs que já esperam, e claro, conquistar um novo público que poderá se formar a partir daqui!\n\n500 Cópias\n\n              O mangá conta com 84 páginas, através de uma história *one shot (*Volume único), dividido por atos, com capa colorida e folhas da aventura em preto e branco.\n\n\n\n\n\n\n\nVinícius Nunes Lemes (Cautcheitcha)\n\n             Vinícius Lemes ou 'Cautcheitcha', é nascido e criado em Pelotas. Escritor autodidata na escrita e também na língua inglesa. Com 21 anos de idade tem na bagagem 'O Lado Negro da Praça' e, está atualmente escrevendo seu novo quadrinho denominado 'Anormal' e paralelamente articulando seu projeto cinematográfico 'O Bairro', filme que se passa em Pelotas abordando os problemas da juventude local. Todos estes projetos  citados a cima são feitos pelo seu selo independente: 'Cupinxa Comics'. O Longa metragem, O Bairro, possuí parcerias com produtores de direção & produção audiovisual: J&J Filmes, Clic-Set Filmes e TopCam Imagens.\n\nEntrevistas com o escritor abaixo:\n\nEntrevista para o Jornal Pelotense: Diário da Manhã < --- Leia!\n\n\n\t\n\t\n\nContatos:\n\n(Entre em \ncontato com Vinícius para tirar qualquer dúvida sobre o \nquadrinho ou está campanha, ou se você quiser apenas trocar um bom papo\nsobre arte ou a vida em geral, sinta-se à vontade também!)\n\t\n\nÉ só clicar nas palavras a baixo para ser direcionado aos endereços do artista:\n\nFacebook\n\nInstagram\n\nE-mail\n\nNúmero celular/WhatsApp: 53984138740\n\n\n\nJardel B. Ferraz\n\n            Jardel B. Ferraz responsável por começar ao lado de Cautcheitcha o mangá, desenhando a maior parte dos desenhos no projeto. Desenhista autodidata - JB possuí um talento extremamente impressionante em qualquer área dos traços artísticos! Cedeu inúmeras horas do seu tempo em pró da realização deste projeto, acreditando nas loucuras de Cautcheitcha. Ferraz, apenas com um lápis qualquer na mão e sua forte imaginação, criou nas folhas deste livro imagens que ficarão guardadas para sempre em sua memória... Seja de momentos bons ou ruins.\n\n\n\n                                                                                                 Eduardo Barbosa\n\n      Eduardo Barbosa ou ''Edu Bokow'', é Designer e Ilustrador. Estudante de Artes Visuais - UFPEL. Após a saída de Jardel no projeto por motivos pessoais, eis que surge este fenômeno das artes visuais para integrar ao esquema! Se Cautcheitcha é o coração do mangá, definitivamente Edu são os pulmões que trouxeram todo ar que a obra precisava para se tornar um ''Masterpiece''! Pois ele: Corrigiu erros nos desenhos, desenhou as páginas restantes, diagramou o livro e pra fechar com chave de ouro criou fielmente a ideia de capa da mente bizarra de Cautcheitcha... Né mole não, hein...\n\nQuer ver mais do trabalho dele?!\n\nClique aqui:  https://www.behance.net/eduardobokow\n\nContato profissional:\n\nFacebook\n\nE-mail\n\n\n\n         Pedro Parente\n\n      Pedro Parente também estudante de artes da Universidade Federal de Pelotas (UFPel), embarcou neste lado negro das histórias em quadrinhos da cabeça de Cautcheitcha por convite de Edu Bokow, e consigo trouxe um pincel que reforçou todo traço do mangá, acrescentando detalhes dos fundamentos da arte em estilo japonês, assim deixando a obra bem vívida!\n\n\n\n\n\n\n\n\n\n\n\nO Catarse, esse site em que você está agora, é uma plataforma de financiamento coletivo, uma modalidade de financiamento na qual você tem contato com ideias de várias pessoas e é convidado a doar uma determinada quantia em dinheiro para viabilizar a execução do projeto.\n\n\n\tO idealizador do projeto elabora uma série de recompensas, ou seja, itens que você, apoiador, receberá caso contribua financeiramente. Basicamente, quanto mais você doar, mais recompensas receberá!\n\n\n\tEm outras palavras, não importa se você pode apoiar com R$12 ou R$485, a real aqui é ajudar como puder! Pois, O importante é querer ajudar, dar o suporte financeiro, por menor que seja, para que o projeto possa acontecer!\n\n\n\tE bem, como estamos falando de dinheiro, o Catarse não deixa de ser uma plataforma de pré-venda de ideias. Mas não se engane! Se o projeto estiver na categoria ''Tudo ou Nada'' (como é o caso de O Lado Negro da Praça), o dinheiro é devolvido ao apoiador caso a meta em dinheiro não seja atingida dentro do prazo estipulado pelo idealizador. (3 meses, será o tempo em que O Lado Negro da Praça ficará no ar do Catarse para arrecadar o valor de $10.200).\n\n\n\tNa coluna da direita, estão os pacotes dos produtos (recompensas) que você escolherá antes de fazer a sua doação. Se você contribuir com R$25, por exemplo, ajudará a realizar o projeto e, caso a meta seja atingida nos 3 meses, receberás um exemplar da HQ em abril de 2018.\n\nPara apoiar clique no quadrado verde escrito ''Apoiar este projeto'' que está no topo ao lado do vídeo inicial desta campanha!\n\n\n\tAgora que já decidiu com qual valor pretende contribuir e qual recompensa quer receber e clicou em ''Apoiar este projeto'', é hora de se cadastrar no sistema (caso ainda não tenha cadastro). Você preencherá o seu nome, CPF e endereço completo, dados de grande importância se você optar por receber a sua recompensa pelo Correio.\n\nApós o cadastro completo, chegou a hora de contribuir de fato. Você pode realizar o pagamento tanto com cartão de crédito quanto por boleto. Se liga só... A boa notícia é que os apoios de R$100 ou mais podem ser parcelados em até 3x!\nOrçamentoQuer saber como usaremos o dinheiro? Confira abaixo!\n\nAlém da impressão da fabricação das cópias do livro e a confecção das recompensas, esse projeto envolve a remuneração dos artistas que disponibilizaram seu valioso tempo e valiosas técnicas do desenho para o desenvolvimento da obra. Confira no gráfico abaixo a distribuição de custos para realização deste projeto!\n\n\n\n\n\nEsperamos poder contar com o seu valioso apoio para lançar esta grande história em quadrinhos que homenageia nossa cidade, pois você ajudará a fortalecer os artistas independentes e a cultura dos quadrinhos underground de Pelotas-RS! Compartilhe com amigos e nas redes sociais, entre em contato conosco para tirar qualquer dúvida tipo de dúvida sobre o projeto também! ''A vida é arte e nós somos os arteiros, muito obrigado pela atenção!'' Att: Vinícius Lemes.\n\n\n\n\n\n\n\nNUNCA DESISTA DOS SEUS SONHOS!\nDenunciar este projeto ao Catarse","recAte30":2,"recAte60":1,"recAte90":0,"rec90Mais":3,"apoioAte30":0,"apoioAte60":0,"apoioAte90":0,"apoio90Mais":0,"regiao":"sul","url":"https://catarse.me/o_lado_negro_da_praca_d061"}