{"titulo":"O PLUMO DO FOGO","autor":"Hernande Henrique ","descricao":"Embarque nessa jornada com Cristan e a espada divina rumo a lenda do Plumo do fogo.","municipio":"São Roque","uf":"SP","situacao":"não financiado","porcentagem":0.009999999999999997,"encerramento":"06/01/2017","ano":"2017","apoiadores":1,"modalidade":"tudo ou nada","valorLevantado":112.15160237814966,"meta":11215.16023781497,"novidades":0,"recompensas":7,"mencaoCcxp":"N","mencaoPolitica":"N","mencaoEconomia":"N","mencaoLgbt":"N","mencaoFeminismo":"N","mencaoQuestoesDeGenero":"N","mencaoReligiao":"N","mencaoHeroi":"N","mencaoHumor":"N","mencaoBiografia":"N","mencaoManga":"N","mencaoZine":"N","apresentacao":"O projeto O plumo do fogo é uma história que se passa no período medieval onde nós contamos a história do protagonista Cristan. Cristan é um personagem camponês que mora ao norte do villarejo de Hilmia com o seu pai e seu irmão mais novo Tito.Essa história medieval é um mundo onde a fantasia toma conta com gigantes de pedra,árvores que andam,magos e dragões são alguns dos desafios que Cristan enfrentará,tornando se forte,nobre e sábio com o auxílio da poderosa espada divina e a companhia de amigos que se encantam com sua busca.ESSA É A LENDA DO PLUMO DO FOGO !!!A HQ-Capa 4x4 cores- 44 páginas em preto e branco-papel couchê 150g- 20x14cm- Acabamento- intercalação+dobra+grampo cavalo+refile-S/nf- Todos os exemplares serão enviados autografados-PÁGINARecompensas- Versão da HQ em PDF + o jogo de tabuleiro em PDF + 5 desenhos p/a colorir em PDF do plumo do fogo- HQ impressa do plumo do fogo- Jogo de quebra cabeças do plumo do fogo- Jogo de tabuleiro do plumo do fogo- 1 DVD com 10 video aulas ensinando a desenhar o plumo do fogo- Autógrafo- Frete p/Brasil- Nome nos agradecimentos-META ESTENDIDASAPÓS ATINGIR NOSSA META DE FINANCIAMENTO  O PLUMO DO FOGO  TEMOS ALGUNS BRINDES  -R$ 15.000-TODOS OS APOIADORES QUE COLABORARAM  A PARTIR DE R$35,00 GANHARÃO UM POSTAL EXCLUSIVO !-R$ 17.000-TODO OS TODOS OS APOIADORES QUE COLABORARAM A PARTIR DE R$35,00 GANHARÃO UM POSTER ESPECIAL !-IMAGEMO AUTOROi! Meu nome é Hernande Henrique,sou desenhista a 16 anos,tenho 30 anos a 6 anos eu criei a história e desenvolvi os personagens do Plumo do fogo.O Plumo do fogo pra mim não é somente uma HQ é sim um sonho que esta se tornando realidade. gosto de animes e jogos eletrônicos,principalmente os de Rpgs de turno que incentivaram muito na criação e construção dos meus personagens. Com a ajuda dos meus familiares,minha namorada e meus grandes amigos consegui terminar minha primeira HQ. Espero muito que gostem da lenda do Plumo do fogo.OrçamentoAgradeço a atenção de todos e deixo o meu muito obrigado!HERNANDE HENRIQUE...Denunciar este projeto ao Catarse","recAte30":2,"recAte60":2,"recAte90":2,"rec90Mais":8,"apoioAte30":0,"apoioAte60":0,"apoioAte90":0,"apoio90Mais":0,"regiao":"sudeste","url":"https://catarse.me/o_plumo_do_fogo_379d"}