{"titulo":"O Planta - Um Bípede Entre Plantas","autor":"Gustavo Ravaglio","descricao":"Uma planta que não queria ser planta. O personagem sem expressão facial mais carismático de todos.","municipio":"Curitiba","uf":"PR","situacao":"financiado","porcentagem":1.972,"encerramento":"16/11/2017","ano":"2017","apoiadores":35,"modalidade":"flex","valorLevantado":5407.366464384482,"meta":2742.0722436026786,"novidades":0,"recompensas":4,"mencaoCcxp":"N","mencaoPolitica":"N","mencaoEconomia":"N","mencaoLgbt":"N","mencaoFeminismo":"N","mencaoQuestoesDeGenero":"N","mencaoReligiao":"N","mencaoHeroi":"N","mencaoHumor":"N","mencaoBiografia":"N","mencaoManga":"N","mencaoZine":"N","apresentacao":"O projeto O Planta foi criado em 2010, tendo primeiro livro publicado em 2015 (Os Contos do Planta n°1) com direito a uma capa 3D e animada, a primeira do mercado editorial brasileiro. O livro recebeu elogios de David Lloyd, o aclamado desenhista de V de Vingança, e da mídia especializada.\n\nUm novo livro que abrirá uma nova coleção do personagem será lançado esse ano. Com mais de 170 páginas o livro apresentará uma jornada épica do personagem e está disponível para pré-venda no Catarse.\n\n\n\n\n\n\n\n\n\nUma planta que não se aceitava como planta. Nascer, viver e morrer no mesmo ponto fixo era uma condição dramática para a pobre planta que queria explorar o mundo. A sorte dela muda quando conhece um cientista que atendia pelo nome de Dr. Mantis. Mantis cria um corpo para que a planta possa se expressar e explorar o mundo.\n\nNesse livro de quase duzentas páginas, o Planta se perde em um universo fantástico onde conhece uma raposa negra que toca violino, um trapaceiro do mundo mágico. Planta tentará voltar para casa com ajuda da raposa, mas descobre que as coisas não são tão simples e mergulha cada vez mais em uma jornada sem volta com mistérios que terá que resolver antes que descubra o caminho de volta.\n\n\n\n\n\n\n\nO Livro de\ncapa dura conta com acabamentos especiais de primeira qualidade. A capa foi\nproduzida com um papel importado da Itália com textura de tecido e carga\nperolizada presente na massa do papel, a capa recebe ainda uma laminação fosca\nde proteção e ornamentação com cor de cobre feito com hot stamp, que orna a\ncapa, a lombada e o verso cobrindo quase que por inteiro a superfície,\nlembrando os livros do séc. XIX. \n\t\n\n\n\nO livro possui quatro tipos de papéis diferentes ao todo.\n\nAs guardas foram impressas com tinta especial dourada além das quatro cores normais, a abertura do livro possui página com papel vegetal e impressão dourada\n\n\n\ne todas as\npáginas do miolo (176 pags) além de coloridas e de alta gramatura, recebem\nverniz fosco de proteção contra umidade. Um livro feito para durar mais de 100\nanos!\n\t\n\n\n\n\n\n\n\n\n\n\n\nPdf do livro O Planta: Um bípede entre plantas.\n\n\n\nLivro\nimpresso “O Planta: Um bípede entre plantas” entregue na sua casa. \n\t\n\n\n\nLivro impresso O Planta: Um bípede entre plantas + Livro Os Contos do Planta n°1 (livro com capa animada 3D- veja abaixo) . \n\n\n\n\n\nLivro\nimpresso O Planta: Um bípede entre plantas + Livro Os Contos do Planta n°1\n(livro com capa animada 3D- últimos exemplares) + Boneco de feltro do Planta\ncosturado à mão + Boneco de feltro do Dr. Mantis costurado à mão + 2 cards + Pôster\n24 x 30 cm em papel fotográfico (assinado e numerado) + Capa Preta n°1 +\nMonstrorum Historia (primeiros dois livros do autor, o segundo livro possui\ncapa dupla). \n\t\n\n\n\n\n\n\n\nConfira\nabaixo algumas páginas do livro.\n\t\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nGustavo Ravaglio é mestre em Antropologia pela UFPR, especialista em Antropologia Cultural pela PUCPR e graduado em Desenho Industrial – Projeto de Produto pela PUCPR. É designer, ilustrador, escritor, antropólogo e professor universitário nos cursos de Graduação e Pós-Graduação em Design da PUCPR. Possui, ainda, um estúdio de design. É autor, até o momento, de quatro livros publicados. Em 2015, publicou o livro Os Contos do Planta n°1, em que apresenta uma história piloto do Planta. O livro recebeu destaque por ser o primeiro do mercado editorial brasileiro a possuir uma capa inteiramente animada e tridimensional.\n\n\n\n\nOrçamentoPré- Venda do livro O Planta: Um Bípede Entre Plantas.\nDenunciar este projeto ao Catarse","recAte30":0,"recAte60":1,"recAte90":0,"rec90Mais":3,"apoioAte30":0,"apoioAte60":0,"apoioAte90":0,"apoio90Mais":35,"regiao":"sul","url":"https://catarse.me/o_planta_um_bipede_entre_plantas_d287"}