{"titulo":"O Senhor dos Porcos","autor":"Adriano Loyola ","descricao":"As desastrosas consequências de um sequestro em pleno final da Idade Média.","municipio":"Curitiba","uf":"PR","situacao":"financiado","porcentagem":0.45951219512195113,"encerramento":"15/08/2016","ano":"2016","apoiadores":104,"modalidade":"flex","valorLevantado":10704.842171044125,"meta":23296.100266072677,"novidades":0,"recompensas":6,"mencaoCcxp":"N","mencaoPolitica":"N","mencaoEconomia":"N","mencaoLgbt":"N","mencaoFeminismo":"N","mencaoQuestoesDeGenero":"N","mencaoReligiao":"N","mencaoHeroi":"N","mencaoHumor":"N","mencaoBiografia":"N","mencaoManga":"N","mencaoZine":"N","apresentacao":"O projetoANTES DE MAIS NADA, É IMPORTANTE FRISAR que a campanha é do tipo FLEX, isto é, quem apoiar receberá a HQ e as recompensas de qualquer maneira, mesmo não atingindo a meta, por isso não se assustem com o valor final do projeto. Apoiou (com o mínimo de R$ 40,00), recebe, simples assim.Sinopse: Em meados do século XV, um grupo de criminosos é contratado para sequestrar o filho de um rico mercador. Algo dá errado e ao invés de um menino rico, acabam por raptar o próprio herdeiro do trono de Milão. Infortúnio ou sorte? O que fazer?O Senhor dos Porcos é uma HQ que se passa no final do\nperíodo medieval. Mas é antes de mais nada uma típica história de crime, de\nestrutura próxima ao modelo da chamada comédia de erros, muito visto no cinema\nde hoje, em obras como as dos irmãos Cohen ou em Cães de Aluguel de Tarantino. Sob\noutro aspecto, no entanto, ela apresenta não apenas um conflito possível, como seria\nnatural de toda narrativa ficcional, mas arquetípico. Entre o antigo ideal\ncavaleiresco, ainda bastante presente entre os países europeus, sobretudo no norte, um novo mundo de\npragmatismo mercantil e a obra\nmáxima do humanismo renascentista (para o bem e para o mal): o Estado Moderno (o Príncipe).Nesta época a Itália não era um país unificado, mas um combinado de principados como Milão,  repúblicas semi-oligárquicas com Veneza e Florença, os Estados pontífices que ocupavam o centro da “bota” e ao Sul, o reino de Nápoles, intimamente ligado ao império Espanhol.Veja abaixo as 3 primeiras páginasCerto dia mostrei a um amigo as primeiras frases do roteiro de O Senhor dos Porcos, que tinha começado a elaborar. Ele me perguntou se, para desenvolvê-lo, eu iria estudar a história do período renascentista. Respondi que, ao contrário, só tive a ideia da HQ porque já estudava este período com a assiduidade de um devorador.Isso mesmo, amo história, tanto quanto amo arte. Juntar paixões que em si mesmas estão tão interligadas num projeto de história em quadrinhos é realização que há muito tempo protelava. Vencer as inconstâncias, deixar de sair com os amigos para desenhar, deixar as bobagens das distrações corriqueiras para escrever, fechar a conta do face, deixar a TV de lado, dormir tarde, acordar cedo e tentar levar a cabo a recomendação de Goethe: \"o talento forma-se na solidão, o caráter, na agitação do mundo”. Foi o que tentei fazer. Percebi que o trabalho que me esperava seria tão meticuloso e lento que se não mergulhasse na obra, não sairia do lugar. Não me arrependi. Ao contrário, sem querer fazer trocadilho, foi uma catarse. Trabalhei algum tempo ilustrando quadrinhos encomendados, inclusive para o mercado americano (editoras IDW e Studio 407). Aquilo era trabalho. O Senhor dos Porcos, mesmo que de forma fragmentária e sem muita pretensão, é ainda assim, expressão genuína. Obra autoral, tem a minha cara. Aliás, literalmente, já que, na impossibilidade de contratar modelo, usei-me para dar vida ao protagonista. Anselmo é meu lado mais medíocre, hehe.A arte, como pode ver, é inspirada nos esboços\ndos mestres do Renascimento italiano. E foi por isso mesmo que, apesar da\ndiagramação ter a mesma lógica das páginas de qualquer HQ, não\nprendi os desenhos em quadros, percebi que a liberdade de espalhar-se pela\npágina, tão típica dos esboços, é uma característica importante demais nesta\nforma de expressão para ser negligenciada. Mas engana-se quem acha que o trabalho é esboçado. Não. Apenas a estética é inspirada neste modelo. Dos volumes realistas à soltura de hachuras rápidas e cruzadas. Tudo ali é obra acabada, pensada.O  processo todo, da criação do roteiro à arte, abocanhou mais de um ano e meio de minha vida, sempre desenhando e alterando o roteiro nas horas de folga de meus trabalhos como ilustrador. Como são alguns dos prêmios que você receberá de acordo com as cotas escolhidas:HQ - SOSSEGOSossego é uma adaptação para HQ do conto A Nova Califórnia de Lima Barreto. Trata-se da história de uma pequena cidade que, no final do século XIX, tenta descobrir quem e por qual razão estão roubando os corpos de seu cemitério. Resolvi adaptar este impressionante conto porque percebi que a simples inversão da ordem cronológica de alguns acontecimentos converteria automaticamente a história em uma trama de mistério. Vale a pena conferir.CARTAZESHaverão cartazes em 2 tamanhos (A4 e A3) com as artes abaixo. Cada cartaz será impresso tanto em um e outro tamanho dependendo da modalidade escolhida.Super poster em formato 70x50 - em Lona. Veja abaixo:Haverá ainda a possibilidade de obter 1 arte original colorida (grafite e pintura em aquarela) em formato A-3 para quem contribuir na última modalidade (R$ 400,00). Será uma releitura da obra abaixo. Feita a mão, exclusiva e autografada.Características do Material Impresso-Álbum de luxo com Capa dura com verniz fosco e UV localizado.- Miolo em Couchê fosco.- Tamanho 21x28cm- 52 páginas - 46 páginas de hq. (modelo padrão europeu)PARA O CASO DE META ESTENDIDA:Será verificada a possibilidade de colocar no título letras douradas (hot Stamping).Para quem é de Curitiba ou estará aqui para a Bienal dos Quadrinhos (de 8 a 11 de setembro),\nbasta avisar-me in box no Facebook, que haverá a possibilidade de entrega dos\nmateriais pessoalmente durante ou mesmo\ndepois da feira. Estarei na mesa 14.OrçamentoCUSTOS DE PRODUÇÃO:Impressão 14.825,00 - 70,8%Embalagens correios e recompensas 3.400,00 - 16,2%Catarse: 2.725,00 - 13%Denunciar este projeto ao Catarse","recAte30":0,"recAte60":4,"recAte90":0,"rec90Mais":8,"apoioAte30":0,"apoioAte60":84,"apoioAte90":0,"apoio90Mais":16,"regiao":"sul","url":"https://catarse.me/o_senhor_dos_porcos_b2d5"}