{"titulo":"O BABACA DO SÉCULO","autor":"William Pereira","descricao":"Eneias? Ulisses? Não! Nessa epopeia de 460 páginas o herói é o Will.","municipio":"Campinas","uf":"SP","situacao":"financiado","porcentagem":0.37807692307692303,"encerramento":"17/12/2016","ano":"2016","apoiadores":59,"modalidade":"flex","valorLevantado":5522.723937233485,"meta":14607.408175795588,"novidades":0,"recompensas":10,"mencaoCcxp":"N","mencaoPolitica":"N","mencaoEconomia":"N","mencaoLgbt":"N","mencaoFeminismo":"N","mencaoQuestoesDeGenero":"N","mencaoReligiao":"N","mencaoHeroi":"N","mencaoHumor":"N","mencaoBiografia":"N","mencaoManga":"N","mencaoZine":"N","apresentacao":"O projetoO Babaca do Século é um diário em quadrinhos que cobre um\nano da minha vida linda maravilhosa. Meu trabalho, meus relacionamentos, as\nconversas com amigos e angústias cotidianas são retratadas em quadros curtos,\nnum tom levemente zueiro, exceto quando batia a depressão. Uma epopeia da minha\nvidinha banal, em 460 páginas.O arquivo do livro está quase pronto. Após a conclusão da campanha, serão inseridos os nomes dos apoiadores nos agradecimentos, e então é só mandar pra gráfica e correr pro abraço.O livro terá 15 x 21 cm em papel Polen Bold LD 70g/m² e capa com acabamento em laminação Soft Touch.O Babaca do Século é provavelmente o livro mais legal que\nvocê irá ler nesse final de ano - ou no início do ano que vem. To te falando, o bagulho é bom! A Conrad me\nofereceu fortunas por ele, eu recusei. A Companhia das Letras implorou para\nlançá-lo, eu peidei na cara deles. Até a Panini entrou em contato comigo, eu\napenas ignorei. Esse é um livro independente, meus caros. Foi feito assim, das\nentranhas do meu coração, e será lançado assim, sangue e suor, tá ligado? Eu, William, tenho 31 anos e sou formado em Filosofia pela\nUnicamp. Deus me livre fazer mestrado, decidi focar em produzir esses livros,\nenquanto eu pago o aluguel graças ao bar de rock onde trabalho.Os livros serão impressos assim que a campanha for concluída. Haverá um lançamento na Starbucks do Shopping Iguatemi, em Campinas, em dezembro mesmo, onde os apoiadores poderão retirar o livro diretamente com o autor. Para quem optar por receber via correio, as entregas ocorrerão na primeira quinzena de janeiro, juntamente com as recompensas.OrçamentoPrecisamos alcançar 13.000 reais aqui na campanha do\nCatarse. Mas pro Babaca do Século existir o valor é mais alto. Só os custos de\nimpressão passam os 16.000 reais. Mas, a grande maravilha é que alguns amigos\nfantásticos já se dispuseram a investir no livro, e a cobrir o valor faltante.\nAssim, com os 13.000 iremos pagar parte da impressão, cobrir as recompensas,\nos envios por correio e a taxa do catarse.Catarse\t13% // Envio dos materiais 15% // Recompensas 7% // Impressão do livro 65%Denunciar este projeto ao Catarse","recAte30":4,"recAte60":0,"recAte90":4,"rec90Mais":8,"apoioAte30":8,"apoioAte60":0,"apoioAte90":32,"apoio90Mais":16,"regiao":"sudeste","url":"https://catarse.me/obabacadoseculo"}