{"titulo":"Objetos InAnimados - Só as melhores","autor":"Guilherme Bandeira","descricao":"Depois que você conhecer este projeto, nunca mais verá os objetos da mesma maneira!","municipio":"Valinhos","uf":"SP","situacao":"financiado","porcentagem":1.196951219512195,"encerramento":"24/11/2013","ano":"2013","apoiadores":189,"modalidade":"tudo ou nada","valorLevantado":14010.731826589514,"meta":11705.349055326951,"novidades":4,"recompensas":6,"mencaoCcxp":"N","mencaoPolitica":"N","mencaoEconomia":"N","mencaoLgbt":"N","mencaoFeminismo":"N","mencaoQuestoesDeGenero":"N","mencaoReligiao":"N","mencaoHeroi":"N","mencaoHumor":"N","mencaoBiografia":"N","mencaoManga":"N","mencaoZine":"N","apresentacao":"O projeto Primeiramente gostaria de agradecer a todos que já contribuíram até agora. Nossa intenção era levar o livro para o FIQ, Festival Internacional de Quadrinhos, o principal evento da área que acontece no Brasil agora em novembro, em Belo Horizonte, mas o prazo de 30 dias não foi o suficiente. Agora temos a oportunidade de concluir este projeto com a Segunda Chance.\n\nCom isso, o Catarse nos permite reformular o projeto e nos dá mais 20 dias para tentar de novo. Conseguimos uma boa redução do custo de gráfica, agora falta pouco mais de R$2.000 para fechar o projeto. Para quem já apoiou, continua tudo igual. Da mesma forma, quem for apoiar agora (veja o video abaixo) terá os mesmos benefícios para escolher. Conto com vocês!\n\n\n\n\n\nOs Objetos InAnimados surgiram da observação dos objetos ao meu redor, e as ideias foram brotando. Eu via que eles tinham alguma coisa a mais em si, além de sua funcionalidade para nos servir. Percebi que diversas possibilidades poderiam aparecer apenas olhando diferente para as coisas que nos cercam. À partir daí, eu nunca mais consegui ver os objetos da mesma maneira.\n\n\n\nJá estou há mais de 20 anos no mercado publicitário, trabalho desde meus 13 anos, mas minha paixão sempre foi histórias em quadrinhos. Eu fiz algumas experiências na internet com o personagem Fandangos Suicida e gostei do resultado, mas queria elaborar um projeto mais completo. Quando os Objetos InAnimados foram se apresentando como uma possibilidade para mim, em muito pouco tempo criei inúmeros cartuns com eles. Eu sentia a necessidade de me lançar no mercado mostrando alguma coisa física, e resolvi fazer um livro, que foi lançado no início de 2012. Ele foi feito de forma independente, ou seja, saiu do meu bolso.\n\n\n\nLancei o livro em algumas lojas especializadas em quadrinhos, e consegui chamar bastante atenção. A publicação repercutiu bem e, mais do que isso, me motivou a continuar. Criei um site: http://www.objetosinanimados.com.br/ e página no Facebook: http://www.facebook.com/objetosinanimadoscartoon, e expandi o mundo dos Objetos; as ideias não param de vir. \n\n\n\nTodos os dias desenho algum cartum novo, ou pelo menos anoto ideias novas. Os leitores têm gostado desse ritmo frenético. \n\n\n\n\n\nEm menos de um ano a página do Facebook já passou de 100.000 seguidores, e chegou a hora de fazer um novo livro com uma coletânea dos trabalhos mais bacanas publicados nessa segunda etapa do projeto, além de algumas surpresas preparadas especialmente para este projetos. Mas agora eu quero que os leitores participem disso. \n\nComo o primeiro livro saiu do meu bolso, não tive recursos para fazê-lo colorido e com todo o acabamento que eu queria; quando conheci o Catarse, vi a possibilidade do projeto ser um pouco mais completo, como eu queria no primeiro, mas não pude fazer por ser independente.\n\n\n\n• R$ 6.100: Impressão do livro\n• R$ 1.034: Despesas gerais + recompensas\n• R$ 1.066: Taxa Catarse \n\n\n\nUma das características do meu trabalho sempre foi a interatividade com os leitores. Independente deste projeto específico, quero agradecer a todos que sempre me fizeram continuar com este sonho. Quem não puder apoiar financeiramente pode ajudar divulgando e... lendo! Um abraço telepático inanimado à todos!\nOrçamentoO orçamento para projetos anteriores a 24/02/2015 normalmente pode ser encontrado na descrição acima.Denunciar este projeto ao Catarse","recAte30":0,"recAte60":4,"recAte90":2,"rec90Mais":4,"apoioAte30":0,"apoioAte60":91,"apoioAte90":50,"apoio90Mais":45,"regiao":"sudeste","url":"https://catarse.me/objetosinanimados"}