{"titulo":"O Circo dos Horrores","autor":"Rogerio Marques de Godoy","descricao":"Às vezes o que é horrível para uns é bonito para outros.","municipio":"São Paulo","uf":"SP","situacao":"não financiado","porcentagem":0.009439528023598822,"encerramento":"26/08/2016","ano":"2016","apoiadores":2,"modalidade":"tudo ou nada","valorLevantado":90.91161079442996,"meta":9630.948768534923,"novidades":0,"recompensas":7,"mencaoCcxp":"N","mencaoPolitica":"N","mencaoEconomia":"N","mencaoLgbt":"N","mencaoFeminismo":"N","mencaoQuestoesDeGenero":"N","mencaoReligiao":"N","mencaoHeroi":"N","mencaoHumor":"N","mencaoBiografia":"N","mencaoManga":"N","mencaoZine":"N","apresentacao":"O projetoÉ a história da trupe \"Circo dos Horrores\", criada por um homem que sofre da doença chamada Síndrome de Ambras, sempre chamado de lobisomem pelas pessoas, resolve criar um circo com artistas mambembe que são considerados estranhos!Há também os personagens: a Mulher Gigante, a Mulher Barbada, Tampinha, o anão, Duas Caras, Mirabela, a equilibrista, Duas cabeças e mais outros personagens muito estranhos. Essa história em quadrinhos é uma Graphic Novel, com drama, romance e situações esquisitas. Essa trupe de artistas esquisitos, guardam um segredo que só será revelado no final da história. O final da história é surpreendente e inesperado, ao estilo  dos filmes do Quentin Tarantino. Eles não são somente artistas, mas cada um tem uma personalidade diferente misteriosa e cheia de esquisitices, que o levará ao final surpreendente.Em cada cidade que eles se apresentam, com seus shows, deixam alguma lição que as pessoas normais não conseguem ver nelas mesmas, o  quanto também somos horrorosos.É uma história de vida e também de coisas que nós nunca percebemos em nós. Imagine aquela pessoa que está escondida no fundo de sua alma, pode aflorar e seus desejos mais íntimos liberados. Portanto, não é só uma trupe dos Circos dos Horrores, mas algo mais que você irá descobrir ao ler a história do começo ao fim.Muitos segredos íntimos serão revelados e muitas coisas que as pessoas escondem dos outros se tornarão visíveis.Essas são as 2 páginas do projeto:O livro será em capa dura tamanho A4. com 100 páginas e preto e branco, mas se conseguir o financiamento será colorido. OrçamentoCusto da impressão do Livro [1.000 Livros] : R$ 5.900,00Custo de envio das recompensas: 1.000,00Custo das recompensas: 600,00Taxa da Catarse: 13%Total: R$ 8.475,00Denunciar este projeto ao Catarse","recAte30":4,"recAte60":2,"recAte90":2,"rec90Mais":6,"apoioAte30":0,"apoioAte60":0,"apoioAte90":0,"apoio90Mais":0,"regiao":"sudeste","url":"https://catarse.me/ocircodoshorrores"}