{"titulo":"Odaiment: Hora Zero","autor":"Acir Gomes","descricao":"A peleja do século: animais antropomórficos com poderes versus alienígenas armados!","municipio":"Birigui","uf":"SP","situacao":"não financiado","porcentagem":0,"encerramento":"16/07/2019","ano":"2019","apoiadores":0,"modalidade":"flex","valorLevantado":0,"meta":1742.7125758397085,"novidades":0,"recompensas":6,"mencaoCcxp":"N","mencaoPolitica":"N","mencaoEconomia":"N","mencaoLgbt":"N","mencaoFeminismo":"N","mencaoQuestoesDeGenero":"N","mencaoReligiao":"N","mencaoHeroi":"S","mencaoHumor":"N","mencaoBiografia":"N","mencaoManga":"S","mencaoZine":"N","apresentacao":"O projetoOlá, meu nome é Acir Gomes. Sou quadrinista amador, publicitário por formação e ilustrador freelancer. Sempre gostei de desenhar mas em 2011 tive a idéia de criar uma história em quadrinhos, após um tempinho desenvolvendo história e os personagens publiquei a primeira edição de Odaiment em 2014. Eu tava um pouco mais empolgado com esse novo hobbie e em 2015 tive a idéia de fazer um mangá e em 2018 eu lancei Trakkar. Quando nosso planeta foi invadido por alienígenas, coube à Rita Olivares e Alexandre Zanorati reativar um projeto de defesa. Após intensa procura, eles encontram Mikhail Valetov, Masashi Ujiki, Anne Ziyubo, Risto Öntzenmaki e Peter O'Nevill. Mal sabem eles que a treta é mais seria...  E agora, estamos nas mãos dos heróis mais improváveis: o Esquadrão Odaiment.\n\nOdaiment: Hora Zero é uma edição especial que pretendo fazer em formato físico, para comemorar os cinco anos de lançamento, que reconta e acrescenta alguns fatos do início da história. Pretendo fazer uma tiragem para vender em eventos de cultura pop.\n\nQuer ler as edições publicadas de 2014 até agora? Leia aqui\nOrçamentoPretendo fazer uma tiragem inicial de 120 exemplares da revista para venda em eventos de cultura pop , inicialmente, além dos exemplares a serem enviados para os apoiadores que doarem a partir de R$40,00. A revista está pronta,mas quero imprimir os exemplares como algo especial e profissional.\nDenunciar este projeto ao Catarse","recAte30":3,"recAte60":2,"recAte90":0,"rec90Mais":1,"apoioAte30":0,"apoioAte60":0,"apoioAte90":0,"apoio90Mais":0,"regiao":"sudeste","url":"https://catarse.me/odaimenthorazero"}