{"titulo":"Odd Demons","autor":"Luis Henrique Moraes","descricao":"Todos tem seus demônios.","municipio":"São Caetano do Sul","uf":"SP","situacao":"não financiado","porcentagem":0.07166666666666667,"encerramento":"11/11/2017","ano":"2017","apoiadores":6,"modalidade":"tudo ou nada","valorLevantado":471.6364258996607,"meta":6580.973384646429,"novidades":0,"recompensas":8,"mencaoCcxp":"N","mencaoPolitica":"N","mencaoEconomia":"N","mencaoLgbt":"N","mencaoFeminismo":"N","mencaoQuestoesDeGenero":"N","mencaoReligiao":"N","mencaoHeroi":"N","mencaoHumor":"N","mencaoBiografia":"N","mencaoManga":"N","mencaoZine":"N","apresentacao":"O projetoA História Todos tem seus demônios, Soren tem três e eles são todos estranhos.  Odd Demons é uma história em quadrinhos desenvolvida de forma independente. Uma tragicomédia inspirada pelos demônios que todos nós nutrimos, como lidamos com eles (ou não) e como os mesmos afetam nossa vida.  \n\n\n\n  A história narra a vida de Soren, um garoto com três demônios, dentre eles: Kote, Soph e Calic. Cada um de seus demônios refletem um aspecto de sua personalidade e/ou de seus problemas pessoais. Nessa história o mesmo terá de lidar com o contato de seres muito mais complicados que seus demônios: humanos e seu circulo social.   Para aqueles que querem ter um gosto da história e dos personagens, estarei disponibilizando as primeiras páginas pra leitura gratuita no  Tapastic: [Link]  A HQ \n\n\n\n  O livro impresso terá o conteúdo de aproximadamente 100 páginas, incluindo a história desse volume completa e uma pequena galeria com algumas ilustrações e conceitos do projeto, terá 17x26 centímetros, impressão colorida em Offset 120g, lombada quadrada e capa em papel Couché Fosco 210g com laminação fosca.  \n\n\n\n  Recompensas\n\n\n\n\n\nAs recompensas especiais do projeto são:\n\n- Pdf da HQ.- Nome nos agradecimentos- Marca Páginas.- Posters A3 e A4- Aquarela Original- Camisetas.\n\nMeta Estendida\n\n\n\n7.000,00\n\n- 2 novos Posters inéditos pra todos que apoiaram mais de 40 reais!\n\n8.000,00\n\n- Sorteio de 6 Camisetas com uma estampa inédita pra quem apoiou mais de 40 reais!\n\n9.000,00\n\n- Sorteio de 2 Quadros pintados em Acrílico (pintura diferente) + 6 Camisetas!(pra quem apoiou mais de 40 reais).\n\n10.000,00\n\n- ???\n\nO Catarse\n \n\n\nO Catarse é um site brasileiro de financiamento coletivo que traz uma maneira pra ajudar várias pessoas a concretizar seus projetos sonhados em sua plataforma.Ele funciona mais ou menos assim:\n\n- O autor do projeto cria a campanha, estipula uma meta e cria as recompensas para os apoiadores interessados. - Você escolhe a recompensa que mais lhe agradar, assim colaborando para que o projeto alcance o valor necessário para ser financiado. - Alcançando a meta, o projeto será financiado e todos os apoiadores recebem suas recompensas prometidas. - Se a meta não for atingida, não se preocupe, o Catarse devolverá seu dinheiro.\nOrçamento\nDenunciar este projeto ao Catarse","recAte30":1,"recAte60":3,"recAte90":1,"rec90Mais":3,"apoioAte30":0,"apoioAte60":0,"apoioAte90":0,"apoio90Mais":0,"regiao":"sudeste","url":"https://catarse.me/OddDemons"}