{"titulo":"O Gato #01","autor":"Portal Entretenimento","descricao":"Uma maldição que se torna a chance de um homem mostrar o seu valor ao mundo.","municipio":"Novo Hamburgo","uf":"RS","situacao":"financiado","porcentagem":0.009677419354838708,"encerramento":"18/11/2019","ano":"2019","apoiadores":2,"modalidade":"flex","valorLevantado":61.29271453229518,"meta":6333.580501670503,"novidades":0,"recompensas":6,"mencaoCcxp":"N","mencaoPolitica":"N","mencaoEconomia":"N","mencaoLgbt":"N","mencaoFeminismo":"N","mencaoQuestoesDeGenero":"N","mencaoReligiao":"N","mencaoHeroi":"N","mencaoHumor":"N","mencaoBiografia":"N","mencaoManga":"N","mencaoZine":"N","apresentacao":"O projetoPortal Entretenimento foi criada com o foco em trazer histórias regionais de diversos gêneros. Para assim permitir uma integração com \nvários formatos de mídias. Em uma busca pelo país por artistas \nindependentes, que possam cada vez mais engrandecer as obras realizadas \npela companhia. Tendo como a missão de trabalhar no ramo do \nentretenimento como uma base cultural, com resgate na diversão e arte \ncomo forma de referência e ética em cada passo dado, para sim enaltecer \ntudo que já foi construído com muito esmero.\n\t\n\nHistória\n\n\n\nNo passado, em Porto dos Casais (atual Porto Alegre), com a vinda dos açorianos, muitas mulheres desenvolviam feitiçaria como forma de renda e para não se desligar dos seus antepassados europeus. Uma viúva sendo caçada no Dia das Bruxas para ser queimada viva, realizou uma última magia, escondendo seu único filho dentro do corpo do felino de estimação. Alexandre, o garoto agora vendo e ouvindo como um gato, assiste ao fim da sua família nas mãos dos Corregedores, e gera uma maldição aos espectadores deste show de horrores!! Tudo isso e muito mais em O Gato.\n\n\nRevista\n\t\n\t\n\nFormato: 17cm x 24cm, 48 páginas coloridas, miolo couché brilho 90g, e capa couché 170g com laminação brilho.\n\n\n\n\n\n\n\n\n\n\n\n\nParceriaPara o Spotify foi criado uma playlist exclusiva,a fim de realizar a leitura e acompanhar a históriacom uma maior imersão no conteúdo.\n\n\nArtistas\n\n\n\nM. H. IparraguirreRoteirista e Editor, estando hoje com 33 anos. Autor da história e publicando sua segunda \nrevista. Natural de Porto Alegre-RS, atualmente residindo em Novo Hamburgo-RS.\n Acredita muito no potencial da nona arte como forma de divulgação de \ngrandes obras nacionais. Esta foi a primeira história que comecei a escrever em 2001, mas somente agora podendo colocar ao público a obra.\n\t\n\nClóvis MatzembackerGraduado em Jogos Digitais. Atua como Desenhista e Arte-Finalista, natural de Santo Antônio da Patrulha-RS, atualmente mora em Novo Hamburgo-RS. Hoje com 28 anos, tem como características o uso de hachuras e sua afinidade com arte medieval, combinando para essa fase da história.\n\n\n\nFelipe Felix\n\tDe Guarulhos-SP para o mundo, este rapaz de 26 anos, de espírito livre possui uma sabedoria excepcional com as cores, aplicando nuances incríveis numa paleta mais pastel inspirado no \"Conto da Princesa Kaguya\". Sendo também o seu segundo trabalho, onde colore a revista Cyberpunks.\n\n\nCronograma\n\n\n\n\n\n\n\nOrçamento\n\n\n\n\nDúvidas???\n\n\n\n\n\nEntre em contato através das redes sociais ou pelo e-mail: adm.entretenimento@gmail.com\nDenunciar este projeto ao Catarse","recAte30":4,"recAte60":2,"recAte90":0,"rec90Mais":0,"apoioAte30":1,"apoioAte60":1,"apoioAte90":0,"apoio90Mais":0,"regiao":"sul","url":"https://catarse.me/ogato01"}