{"titulo":"OGÍGIA","autor":"Laís Machado (vagalumie)","descricao":"Embarque em OGÍGIA, acompanhe o diário de bordo de uma astronauta em sua solitária missão no espaço.","municipio":"Rio de Janeiro","uf":"RJ","situacao":"financiado","porcentagem":1.4537142857142855,"encerramento":"12/09/2017","ano":"2017","apoiadores":136,"modalidade":"tudo ou nada","valorLevantado":5605.798402946332,"meta":3856.18993913368,"novidades":8,"recompensas":6,"mencaoCcxp":"N","mencaoPolitica":"N","mencaoEconomia":"N","mencaoLgbt":"N","mencaoFeminismo":"N","mencaoQuestoesDeGenero":"N","mencaoReligiao":"N","mencaoHeroi":"N","mencaoHumor":"N","mencaoBiografia":"N","mencaoManga":"N","mencaoZine":"N","apresentacao":"O projeto\"Me sinto pequena, mas assim também são as estrelas à distância.\" - @aesterismos A frase acima é de autoria de uma escritora ativa na internet que gosta de ser identificada como aesterismos, ela me deu autorização de citar a frase no projeto, frase que me inspirou a escrever OGÍGIA.\n\nOGÍGIA conta a história de uma astronauta que, presa durante sua solitária missão no espaço, começa a relatar seu dia a dia e saudades de casa em seu diário de bordo. Esse diário de bordo se intercala com páginas de história em quadrinho, que ajudam a contar essa história sobre solidão e essa sensação de \"pequenês\" quando nos deparamos com com o imenso espaço que nos cerca.\n\nEssa pequena HQ, escrita e ilustrada por mim, foi inteiramente desenvolvida como projeto artístico durante o primeiro semestre de 2017 no curso de Belas Artes da UFRRJ.\n\n\n\nEla foi ilustrada com nanquim e marcadores, contém 32 páginas em preto e branco com detalhes coloridos.\n\n\n\n\nAs recompensas foram pensadas para fazer sentido dentro do universo de OGÍGIA, para que assim o leitor se sinta mais próximo da história. Como por exemplo a carteirinha da missão (você pode ver a da personagem na última imagem a cima) que aparece dentro da HQ, ou o patch termocolante, que é o mesmo do uniforme da astronauta.\n\nAbaixo, ilustrei os brindes:\n\n\n\n As ilustrações dos prints serão divulgadas nas minhas redes sociais e colocadas aqui ao longo da campanha.\n\nOs originais serão escolhidos por mim, a quantidade irá depender de quantas pessoas estiverem participando do sorteio.\nOrçamento O valor necessário para imprimir 250 cópias OGÍGIA, capa em papel Couché fosco 140g, páginas em Offset 90g e acabamento em grampo, é de R$2.150,00. Escolhi começar com o mínimo para que as chances de financiamento fossem maiores e, só então, caso o valor da arrecadação ultrapasse R$2.000,00 da meta, a quantidade de cópias será dobrada.\n\n Somando com o valor da produção dos brindes e embalagens para envio, o total chega a R$2.960,00. Além disso, há ainda os 13% do catarse, esse valor então sobe para R$3.344,80. Preferi também colocar uma margem de segurança, arredondando o valor final para R$3.500,00.\nDenunciar este projeto ao Catarse","recAte30":2,"recAte60":3,"recAte90":1,"rec90Mais":0,"apoioAte30":70,"apoioAte60":38,"apoioAte90":28,"apoio90Mais":0,"regiao":"sudeste","url":"https://catarse.me/ogigia_0b5a"}