{"titulo":"O Grito da Terra","autor":"Sandro Marcelo Silva de Farias","descricao":"O planeta está morrendo! E nem os Super-Heróis poderão salvá-lo!","municipio":"São Lourenço da Mata","uf":"PE","situacao":"não financiado","porcentagem":0.04195652173913044,"encerramento":"11/05/2014","ano":"2014","apoiadores":18,"modalidade":"tudo ou nada","valorLevantado":1321.0580110390301,"meta":31486.356739790353,"novidades":1,"recompensas":8,"mencaoCcxp":"N","mencaoPolitica":"N","mencaoEconomia":"N","mencaoLgbt":"N","mencaoFeminismo":"N","mencaoQuestoesDeGenero":"N","mencaoReligiao":"N","mencaoHeroi":"S","mencaoHumor":"N","mencaoBiografia":"N","mencaoManga":"N","mencaoZine":"N","apresentacao":"O projeto O Grito da Terra nasceu da necessidade de falar sobre sustentabilidade de uma maneira totalmente inusitada. Havia também a necessidade de mostrar que as histórias de super-heróis podem acontecer no Brasil e feita por brasileiros. Cremos que é tudo uma questão de abordagem e estamos convictos de que escolhemos o caminho certo! \n\nAcreditamos que ao escolher super-heróis para falar de sustentabilidade colocamos estes seres fantásticos em xeque contra um inimigo que não conseguem vencer que é o próprio planeta que está decidido a exterminar a raça humana para que possa sobreviver. \n\nOs heróis estão em um dilema: Quem merece morrer? Os homens ou o planeta? Quem deve ser poupado? A natureza ou a humanidade? O próprio planeta, na figura do Elemental, já decidiu que a coexistência pacífica é impossível!\n\nA ideia é mostrar um novo universo de Super-Heróis dentro de uma realidade mundial, um novo conceito de histórias para este gênero clássico ao mesmo tempo em que aborda-se a situação caótica com a qual o homem trata seu planeta.\n\nPretendemos ao mesmo tempo em que entretemos o leitor, conscientizar sobre a sustentabilidade. Não espere uma história com elementos didáticos, mas imagine uma verdadeira história de super-heróis que mesmo tenho em alta o cunho da aventura e da ação consegue transmitir a lição que precisamos aprender sobre como cuidar do planeta!\n\nO produto final é um belo álbum em quadrinhos com uma história empolgante, vibrante, dramática, emocionante e educativa! Perfeita pra quem se preocupa com o futuro do planeta; perfeita para quem gosta de super-heróis!\n\nO financiamento arrecadado será utilizado para custear as despesas de impressão do álbum (que será totalmente colorido com capa cartonada, miolo em couché), as despesas de envio e também a confecção de alguns dos prêmios de contribuição como camisas e posteres por exemplo.\n\nConfira ao lado as recompensas para aqueles que nos apoiarem nessa empreitada e desde já nosso abraço e nosso muito obrigado!\n\nConheça mais sobre o Saniverso:\n\nhttp://www.saniverso.com.br\n\nhttps://www.facebook.com/SaniversoQuadrinhos\nOrçamentoO orçamento para projetos anteriores a 24/02/2015 normalmente pode ser encontrado na descrição acima.Denunciar este projeto ao Catarse","recAte30":2,"recAte60":2,"recAte90":2,"rec90Mais":10,"apoioAte30":0,"apoioAte60":0,"apoioAte90":0,"apoio90Mais":0,"regiao":"nordeste","url":"https://catarse.me/ogritodaterra"}