{"titulo":"Oigo edições 02 e 03","autor":"Diego Jose Lima Silva","descricao":"Oigo é uma história em quadrinhos que reúne ação, aventura, comédia e o cotidiano de um personagem como você nunca viu!","municipio":"Fortaleza","uf":"CE","situacao":"financiado","porcentagem":1.0796296296296295,"encerramento":"05/10/2013","ano":"2013","apoiadores":43,"modalidade":"tudo ou nada","valorLevantado":4181.081486770982,"meta":3872.69983337278,"novidades":8,"recompensas":7,"mencaoCcxp":"N","mencaoPolitica":"N","mencaoEconomia":"N","mencaoLgbt":"N","mencaoFeminismo":"N","mencaoQuestoesDeGenero":"N","mencaoReligiao":"N","mencaoHeroi":"S","mencaoHumor":"N","mencaoBiografia":"N","mencaoManga":"S","mencaoZine":"S","apresentacao":"O projetoNova premiação! Edição MSP Novos 50 Capa Cartonada Autografada por \nMauricio de Souza e Sidney Gusman!\n\nEdição Daytripper- Capa dura Autografada por Gabriel Bá e Fábio Moon!\n\nOigo edição 02-03 impressa! Esta é a edição que os apoiadores receberão!\n\n\n\n\n\nMeu Deviant Art  http://axbatler.deviantart.com/gallery/\n\nQuer saber (Quase) Tudo Sobre o Oigo? Escuta ai! Podcast onde eu discuto diversas questões sobre o Oigo!\n\n\n\nMais uma entrevista onde eu discuto algumas questões sobre o Oigo!\n\n\n\nEntrevista comigo no programa liquidificador da TV União!\n\n\n\nA história em quadrinhos \"OIGO\" tem sido mais que um projeto de vida pra mim nos últimos 10 anos. Tem sido passo a passo, dia a dia, página a página concluída, a realização de um sonho. O sonho de ser um criador de quadrinhos independente. De poder conceber e executar minhas ideias sendo totalmente responsável por todas as etapas do processo. Fazer essa história em quadrinhos pra mim é a forma de eu me tornar quem eu realmente sou e quem eu quero ser todos os dias. Tendo bancado a tiragem do primeiro exemplar, Oigo número 01, de 500 cópias, do meu próprio bolso, agora espero poder contar com a ajuda das pessoas que gostam do meu trabalho, para poder imprimir os números 02 e 03!\n\nO Objetivo deste projeto é conseguir verba para a impressão em gráfica Off set de 500 cópias de uma edição contendo os números 02 e 03 da história reunidos. Já que as duas são a mesma trama dividida em duas partes, o leitor não terá que adquirir outra edição ou esperar para ler o final da história.\n\nDetalhes da edição:\n\nVocê estará investindo em um volume que reúne os números 02 e 03 de Oigo.\n\nNúmero de páginas: 72 páginas\nCapa colorida\nImpressa.\n\nLINKS pra você acompanhar meu trabalho:\n\nAqui você lê online todas as edições já produzidas da série:\n\nhttp://www.mangamagazine.net/manga-and-comics/Oigo/detail-page/3214?lang=en\n\nCurta a página do facebook:\nwww.facebook.com/oigohq\n\nMeu Blog:\nwww.oigohq.blogspot.com.br\n\nAi vão alguns exemplos de páginas das edições 01 02 e 03, e da 04,que estou trabalhando no momento! (Lembrando que você estará contribuindo para a impressão das edições 02 e 03, não da 04!)\n\nCapa da edição 01\n\n\nCapas da edição 02. (A com o grupo de heróis foi uma versão anterior)\n\n\nCapa da edição 03\n\n\nPágina da edição 02\n\n\nPágina da edição 03\n\n\nPágina da edição 04\n\n\nEstudos da edição 04\n\n\nMeu processo de produção\n\n\nMinha participação do FIQ 2011\n\n\n\n\nOrçamentoO orçamento para projetos anteriores a 24/02/2015 normalmente pode ser encontrado na descrição acima.Denunciar este projeto ao Catarse","recAte30":2,"recAte60":4,"recAte90":4,"rec90Mais":4,"apoioAte30":6,"apoioAte60":22,"apoioAte90":5,"apoio90Mais":5,"regiao":"nordeste","url":"https://catarse.me/Oigo"}