{"titulo":"Nossos Olhos","autor":"Dieferson Trindade","descricao":"Josué perdeu tudo que tinha.","municipio":"Porto Alegre","uf":"RS","situacao":"financiado","porcentagem":2.3325,"encerramento":"07/03/2019","ano":"2019","apoiadores":116,"modalidade":"tudo ou nada","valorLevantado":3890.0106344798073,"meta":1667.7430372903782,"novidades":24,"recompensas":13,"mencaoCcxp":"N","mencaoPolitica":"N","mencaoEconomia":"N","mencaoLgbt":"N","mencaoFeminismo":"N","mencaoQuestoesDeGenero":"N","mencaoReligiao":"N","mencaoHeroi":"N","mencaoHumor":"N","mencaoBiografia":"N","mencaoManga":"N","mencaoZine":"N","apresentacao":"O projeto NOSSOS OLHOS\n\n\n\n\n\nJosué morreu e não sabemos quando isso aconteceu. Afinal, seus olhos já não são mais os mesmos de quando ainda era uma criança.Os dias passam, as ruas ainda são as mesmas e infelizmente a pobreza não lhe deixa encontrar uma saída.\n\nVOCÊ PODE LER UMA PRÉVIA AQUI\n\n\n                                                                    O LIVRO \n\n\n\nO Livro terá 44 páginas em Preto e Branco, miolo em papel pólen soft 80g e Capa Colorida em Triplex 250g.Tamanho: 15x15 cmLombada CanoaTODOS OS EXEMPLARES LEVAM UM SKETCH COM DEDICATÓRIA NA CONTRA-CAPA!!!\n\nA HQ JÁ ESTÁ PRONTA E A ENTREGA MARCADA PARA ABRIL.A campanha ocorrerá até Feveireiro e nesse mesmo mês será mandada para a Gráfica, seguindo do fechamento dos pacotes e depois entregas.\n\n\nDIEFERSON TRINDADE\n\n\n\nMeu sonho sempre foi desenhar quadrinhos. Comecei com o Cornos em 2016, depois uma parceria em 2017 com o Flávio de Almeida e fizemos O Mundo de OZ, em seguida, 2018 eu lancei de maneira solo o meu Afronta e também em 2018 consegui financiar junto do roteirista Philipe Peters a HQ Aérea que tem entrega marcada para agora em Fevereiro.\n\nTodas essas campanhas financiadas aqui, foram tratadas da maneira mais transparente possível. Mantivemos os apoiadores informados de possíveis atrasos e também de problemas que aconteceram.\n\nDesde meu primeiro quadrinho eu tento manter um padrão de qualidade. Sempre mostrando que podemos entregar um bom produto nas mãos do comprador e felizmente isso tem acontecido. Foram mais de 800 apoios contando todas elas, espero poder somar mais uma vez.\n\nVocê pode me encontrar aqui:FACEBOOKINSTAGRAM\n\n\nCatarse\n\nEscolhi o financiamento coletivo justamente por poder ter um contato maior com o publico, sabendo o que mais lhes interessa e vendo como uma forma de fazer amigos que gostam do meu trabalho e que não se interessam apenas em comprar a historia, mas poder saber um pouco mais. Além de funcionar de uma forma divertida, fazendo vocês poderem obter recompensas de acordo com a sua ajuda!\n\nE não precisa ficar preocupado, se a meta do projeto não for alcançada o próprio Catarse faz o seu reembolso!\n\n\n\n\nRECOMPENSAS\n\n1. HQ NOSSOS OLHOS IMPRESSA\n\n\n\n\n\n2. ORIGINAL DA HQ NOSSOS OLHOS (TAMANHO 14X16,5 CM)\n\n\n\n\n\n3. HQ CORNOS IMPRESSA (76 PÁGINAS - TAMANHO 16X23CM - LOMBADA QUADRADA)\n\n\n\n4. HQ O MUNDO DE OZ IMPRESSA (64 PÁGINAS - TAMANHO 17X25 CM- LOMBADA QUADRADA)\n\n5. HQ AFRONTA IMPRESSA (36 PÁGINAS - TAMANHO 21X28 CM - LOMBADA CANOA)\n\n6. HQ AÉREA IMPRESSA (56 PÁGINAS - TAMANHO 21X28 CM - LOMBADA CANOA)\n\n\n\n7. ORIGINAIS DAS MINHAS HQ'S: CORNOS, AFRONTA E AÉREA\n\n\n\n\n\n8. ORIGINAIS EM PASTEL OLEOSO TAMANHO 21X29cm (SOMENTE 2 DISPONÍVEIS)\n\n\n\n9. ORIGINAIS EM NANQUIM TAMANHO 27X35cm\n\n\n\n\n\n9. CAPA ORIGINAL NOSSOS OLHOS - TAMANHO 40X20cm\n\n\n\n\n\n\n\n\n\nOrçamento\n\nO orçamento é simples e a meta é pequena para ser batida. Espero poder ultrapassar e levar alguns brindes a mais para todos as pessoas que me ajudarem a realizar mais esse sonho. Qualquer problema ou questão, entrem em contato comigo! Um beijo pra todos vocês!!! <3\nDenunciar este projeto ao Catarse","recAte30":2,"recAte60":4,"recAte90":2,"rec90Mais":5,"apoioAte30":64,"apoioAte60":14,"apoioAte90":4,"apoio90Mais":10,"regiao":"sul","url":"https://catarse.me/olhoshq"}