{"titulo":"Até que o Mar nos Separe","autor":"Edson Bortolotte","descricao":"Essas palavras que escrevo me protegem da completa loucura.","municipio":"São Paulo","uf":"SP","situacao":"financiado","porcentagem":0.7853846153846153,"encerramento":"29/08/2019","ano":"2019","apoiadores":113,"modalidade":"flex","valorLevantado":5228.557701006084,"meta":6657.321264748198,"novidades":7,"recompensas":8,"mencaoCcxp":"N","mencaoPolitica":"N","mencaoEconomia":"N","mencaoLgbt":"N","mencaoFeminismo":"N","mencaoQuestoesDeGenero":"N","mencaoReligiao":"N","mencaoHeroi":"N","mencaoHumor":"N","mencaoBiografia":"N","mencaoManga":"N","mencaoZine":"N","apresentacao":"O projeto Marcus aparenta ser um homem triste, amargurado e reservado.Ele está viajando por algumas cidades do litoral procurando por um lugar específico, tendo como guia apenas uma fotografia que traz em mãos…\n\n\n\n\n\n\n\nFrustrada por ter perdido um ‘show’ que faria com sua banda, Giulia se envolve com a história do solitário homem e resolve acompanhá-lo em sua busca incerta.\n\nJuntos pelo desconhecido, esses dois personagens terão uma jornada de autoconhecimento, dor e alguns bons momentos...\n\n\nEsse é o meu segundo projeto em quadrinhos, sendo que o primeiro foi o Maré,  financiado aqui pelo catarse em 2018.\n\n\n\nAté que o Mar nos Separe não é uma continuação de Maré, mas pode ser encarado como uma obra situada no mesmo universo.\n\n\nO AUTOR\n\n\n\n\n\nEdson Bortolotte é um sonhador que se arrisca nas artes plásticas, fotografia e escrita;É radialista formado e tatuador.Lançou seu primeiro quadrinho, Maré, em 2018. Com ele participou da Feira Des-gráfica e do Estúdio Ao Vivo, ambos pelo MIS (Museu da Imagem e Som). Também participou do CAF (Campinas Anime Fest) da CCXP18 e da Comic Con Floripa em 2019Maré foi indicado para o Prêmio HQMIX nas categorias:Novo Talento RoteiristaPublicação Independente Edição Única\n\n\n\n\n\n\nRECOMPENSAS\n\nVersão Digital: 10 reaisAté que o Mar nos Separe em formato PDF.Arquivo de alta resolução.Link para download enviado por e-mail.\n\nVersão Impressa: 30 reais\n\n\n\nAté que o Mar nos SepareVersão impressa com Frete incluso.\n\nº 14,8×21º 60 Páginasº Grampoº Miolo em Papel OffSet 120g, Impressão Colorida.º Capa Colorida em Papel Cartão 250g com laminação fosca.\n\n\n\nVersão Impressa + Imã de Geladeira: 40 reaisImã no formato de 150x100mm e com quantidade limitada.\n\n\n\n\n\n\n\nVersão Impressa + Maré: 50 reaisMaré nos leva a conhecer Jonas, um marinheiro que em um dia de tragédia, é tragado para as profundezas do oceano e da própria consciência.\n\nA história é sobre o quão disposto você está a ceder-se de sua  vida, para estar na vida de outra pessoa.\n\nMaré conta com 40 páginas coloridas em papel offset 120gno formato de 15×23 cm e capa em papel cartão 250g\n\n\n\nVersão Impressa + Bruno Guma: 70 reais\n\nBruno Guma é formado em Design, mas gosta mesmo é de quadrinhos.Além de Pile Up e Pequena Green,  também teve participação em Coletâneas, como a Revista “Refluxo” e a “Pé-de-Cabra\"Atualmente trabalha em um quadrinho com Yuri Moraes com previsão para 2020.\n\n\n\nPile Up Quadrinho mudo sobre dois astronautas que viajam o espaço coletando diferentes espécies de plantas, até que a busca por uma espécie específica os levará para um planeta morto, onde cada descoberta sobre esse lugar levará a outra, até que o ciclo esteja completo.\n\nFormato: Lombada Quadrada,  16,5x24 cm, Páginas: 70. Editora: Independente.\n\n\n\n\n\nPequena GreenNarra a história de uma jovem mãe que se vê sozinha com sua filha em um mundo egoísta e aproveitador. Resta a ela lutar com todas suas forças para garantir um futuro para sua pequena Green. Baseado na história por trás da música Little Green, de Joni Mitchell.Formato: Grampo 15x21 cm, Páginas: 32 Editora: independente\n\n\n\nExtra : Cartão Postal Todas as recompensas acima de 30 reais acompanham o cartão postal de brinde.\n\n\n\n\n\nOrçamento70% Impressão17% Adicionais13% Catarse\nDenunciar este projeto ao Catarse","recAte30":1,"recAte60":4,"recAte90":2,"rec90Mais":1,"apoioAte30":11,"apoioAte60":55,"apoioAte90":22,"apoio90Mais":4,"regiao":"sudeste","url":"https://catarse.me/omar"}