{"titulo":"O Menino Rei","autor":"Vanderlei dos Santos Ramalho","descricao":"Venha fazer parte dessa aventura!","municipio":"Contagem","uf":"MG","situacao":"não financiado","porcentagem":0.008518518518518519,"encerramento":"15/06/2013","ano":"2013","apoiadores":4,"modalidade":"tudo ou nada","valorLevantado":166.40413693042836,"meta":19534.398683137242,"novidades":2,"recompensas":9,"mencaoCcxp":"N","mencaoPolitica":"N","mencaoEconomia":"N","mencaoLgbt":"N","mencaoFeminismo":"N","mencaoQuestoesDeGenero":"N","mencaoReligiao":"N","mencaoHeroi":"N","mencaoHumor":"N","mencaoBiografia":"N","mencaoManga":"N","mencaoZine":"N","apresentacao":"O projeto O projeto visa contar a história de Jesus quando era criança.\n\nQuem nunca brincou de bola, finca e esconde-esconde? Pois bem. O Menino Rei, além de trazer muita diversão e aventura, resgata um pouco de nossa infância abordando temas como a amizade e o companheirismo.\n\nA intenção é alcançar jovens, crianças e adultos. Trazer as pessoas a resgatar a cultura que a verdadeira aventura começa com a imaginação. Por ser uma obra de livre autoria, as opiniões e argumentos abordados não cumprem a obrigatoriedade de seguir a narrativa Bíblica. A obra é uma fantasia criada abordando o tema de como seria Jesus se conhecesse os apóstolos ainda criança.\n\n\n\nJá está quase finalizado.\nComo será uma HQ, o formato é tipo americano (17 x 26 centímetros).\n\nSabe qual será o número de exemplares?\nDepende. Será o número de colaboradores do CATARSE!\nQuem contribuir acima de 50 reais, receberá um exemplar.\nMas para trabalharmos com números, a primeira tiragem será de 1000 exemplares.\n\nE futuramente pode até virar um desenho animado. Depende de vocês ;)\n\n\n\nEu acabei tirando os prêmios desse espaço.\nIsso porquê eles já estão relacionados ao lado.\n\nEntão, resolvi colocar o valor do investimento, para vocês entenderem como é o processo.\n\nO valor do investimento é:\n\n1.000 Revistas\n\nCapa: 26x34.3cm, 4x4 cores.\nTinta Media 4 Cores em Couche Fosco 200g.\nPreparação/Grav. CtP. Prova Laser. \nMiolo: 64 págs, 17x26cm, 4 cores, Tinta Media 4 Cores em Couche Fosco 120g. Preparação/Grav. CtP. Prova Laser. \nDobrado(Miolo), Alceado,Grampeado, UV LOCALIZADO=1 Lados (Capa).\n\nTotal: R$ 8.820,00\n\nRevisão e Diagramação\n\n13% Catarse\n\nIMPORTANTE – Quanto maior o valor arrecadado, brindes serão acrescentados ao projeto como marca-textos, canecas, entre outros. Um desenho animado também está em questão. Tudo depende de você.\n\nAh! E o nome dos apoiadores aparecerão, é claro, na página de agradecimento.\n\nVou atualizar as novidades no blog http://omeninorei.blogspot.com.br/\n\nValeu galera! Nos vemos nas novidades :D\nOrçamentoO orçamento para projetos anteriores a 24/02/2015 normalmente pode ser encontrado na descrição acima.Denunciar este projeto ao Catarse","recAte30":4,"recAte60":0,"recAte90":2,"rec90Mais":12,"apoioAte30":0,"apoioAte60":0,"apoioAte90":0,"apoio90Mais":0,"regiao":"sudeste","url":"https://catarse.me/omeninorei"}