{"titulo":"Graphic Novel O Monstro","autor":"Fábio Coala Cavalcanti","descricao":"A maior aventura do Monstro","municipio":"Guarujá","uf":"SP","situacao":"financiado","porcentagem":2.0299069767441864,"encerramento":"20/04/2013","ano":"2013","apoiadores":963,"modalidade":"tudo ou nada","valorLevantado":63765.136648379455,"meta":31412.83683386014,"novidades":13,"recompensas":0,"mencaoCcxp":"N","mencaoPolitica":"N","mencaoEconomia":"N","mencaoLgbt":"N","mencaoFeminismo":"N","mencaoQuestoesDeGenero":"N","mencaoReligiao":"N","mencaoHeroi":"N","mencaoHumor":"S","mencaoBiografia":"N","mencaoManga":"N","mencaoZine":"N","apresentacao":"O projetoObrigado mais uma vez a todos que ajudaram contribuindo ou torcendo para o projeto dar certo. Graças ao sucesso do nosso (meu e de vocês) projeto agora podemos finalizar a GNMonstro com alguns dias de antecedência. Iria até o dia 20 de abril, mas vamos encerrar tudo nesta semana, até porque já faz algum tempo que os packs esgotaram e já estamos beirando os 1000 apoiadores. Não será FÀSSIO entregar isso tudo :) Oi... Eu sou o Fábio Coala, tenho 34 anos, casado, desenhista, roteirista e office boy do site Mentirinhas.\n\nPra quem não conhece, o http://www.mentirinhas.com.br é um site de quadrinhos que está no ar desde janeiro de 2010, com tirinhas de humor diárias e, vez ou outra, uma História em Quadrinhos maior e com tema mais sério. Normalmente, essas histórias tem um protagonista em comum, que é o meu personagem favorito e da maioria que acompanha o site, um simpático monstro roxo.\n\n\n\nMonstro?\n\nO Monstro é um bicho de pelúcia que viaja de mão em mão ajudando pessoas (principalmente crianças) com problemas. Cada um vê o Monstro do seu jeito, inclusive os leitores: mágica, um anjo, a força desconhecida que cada um possui, imaginação...\nEle nasceu na época que fui  bombeiro, durante uma ocorrência. Comecei a escrevê-lo para ser um livro, mas a vida não é FÀSSIO e ele acabou na gaveta. Com o site, tive a oportunidade de resgatar o personagem na forma de pequenas histórias em quadrinhos, algumas com ligações diretas à ideia original.\n\n\n\nO projeto.\n\nProduzir uma Graphic Novel , que nada mais é que um gibizão, com uma história inédita  do Monstro (criada na época de bombeiro). \nO livro terá  aproximadamente 240 páginas em papel polen (aquele de livro, meio amarelado), algumas coloridas e outras em pb, com capa bacanuda com verniz e tudo mais. Serão 180 páginas da história mais os extras (esboços e algumas surpresinhas).\nNão quero falar muito da história propriamente dita, mas, basicamente, são 4 histórias que se entrelaçam. Tem bombeiros, crianças, risos, lágrimas e o Monstro, claro. Outra coisa legal são os easter eggs (surpresas) que ligam o livro a algumas histórias que vocês já conhecem do site. Além disso, teremos uma história inédita no site (contando o paradeiro de um dos personagens) que só estará acessível pra quem tiver o código encontrado no livro. \nFora o livro teremos outros prêmios que estarão disponíveis.\n\n\n\nCatarse: financiamento e prêmios.\n\nOk, seu marsupial de uma figa, mas quanto vai ficar essa brincadeira?!\nO custo total do projeto é R$ 21.500,00 dividido da seguinte maneira:\n- 13% deste valor fica com o catarse.\n- R$ 10.800 para a impressão de 1000 livros.\n- R$ 2.400 para a impressão dos prêmios. Explicarei mais abaixo quais são.\n- R$ 1.000 para a criação/programação de uma página especial do monstro no site onde ficarão todas as HQs, inclusive a que será exclusiva pra quem tiver o livro/código.\n- R$ 4.500 para eu segurar as pontas por aproximadamente 3 meses e meio.\nPois é, como vocês sabem, eu não vivo do site (o mentirinhas é um filho, muito amor e pouco retorno) e trabalho como ilustrador. Para eu conseguir me dedicar a este projeto terei que diminuir drasticamente os serviços. Por isso, calculei um valor que daria pra eu me virar durante esse tempo. A ideia é começar assim que (ou se) o valor do catarse for alcançado, mesmo que isso ocorra antes do prazo final. Quero que tudo fique pronto em setembro.\nAlém da Graphic Novel você poderá obter outros prêmios feitos exclusivamente para este projeto: bloco de notas, livreto de esboços e artes conceituais feitos para o livro, poster  40x60 cm, ilustrações originais de personagens à sua escolha, artes conceituais originais do livro e mais alguns prêmios não exclusivos, como o livrinho \"Melhores Mentirinhas 1\" e o Monstro de pelúcia. Lembrando que alguns pacotes de prêmios serão limitados.\n\n\n\nDúvidas\n\n\nO livro ficará pronto em setembro (se não houver nenhuma catástrofe), e em troca da confiança de vocês darei o melhor de mim nos próximos meses. É minha promessa!\nCaso o projeto não alcance o valor, o catarse devolve seu dinheiro, ou seja, não tem como sair perdendo.\nSe o valor for ultrapassado, dependendo da quantidade, farei outros brindes como postais, livretos, aumentarei o número de livros impressos... Bom, vamos nos preocupar primeiro em atingir o valor, né?\nConforme passarem os dias, manterei todos informados sobre o andamento das coisas via mentirinhas, inclusive mostrando alguns desenhos e páginas.\nO monstro de pelúcia NÃO é exclusivo deste projeto e estará disponível em breve.\nEu quero, como faz?!\nBasta você escolher um dos pacotes/valor aqui ao lado e fazer sua doação via cartão, depósito bancário ou boleto.\n\n\n\n\nObrigado!\nSei que muita gente não vai poder ajudar, mas estará torcendo pelo projeto. De qualquer forma agradeço pelas visitas e companhia no site e nas redes sociais. E obrigado, principalmente, pelo carinho demonstrado (a mim e aos meus personagens) nos comentários, emails, cartas e pessoalmente. Sem isso não seria possível um projeto como este. Será meu grande sonho realizado por pessoas que aprenderam a sonhá-lo comigo.\nValeu, galera!\n\n\n\nMais HQs aqui ---> http://mentirinhas.com.br/c/hq/\nOrçamentoO orçamento para projetos anteriores a 24/02/2015 normalmente pode ser encontrado na descrição acima.Denunciar este projeto ao Catarse","recAte30":0,"recAte60":0,"recAte90":0,"rec90Mais":0,"apoioAte30":0,"apoioAte60":0,"apoioAte90":0,"apoio90Mais":0,"regiao":"sudeste","url":"https://catarse.me/omonstro"}