{"titulo":"O Mundo de Oz","autor":"Flávio de Almeida","descricao":"Garoto cria em seus sonhos um mundo para fugir da realidade, mas lá irá aprender como enfrentá-la.","municipio":"São Paulo","uf":"SP","situacao":"financiado","porcentagem":1.026888888888889,"encerramento":"20/05/2017","ano":"2017","apoiadores":78,"modalidade":"tudo ou nada","valorLevantado":10240.625034166722,"meta":9972.476228900725,"novidades":12,"recompensas":10,"mencaoCcxp":"N","mencaoPolitica":"N","mencaoEconomia":"N","mencaoLgbt":"N","mencaoFeminismo":"N","mencaoQuestoesDeGenero":"N","mencaoReligiao":"N","mencaoHeroi":"N","mencaoHumor":"N","mencaoBiografia":"N","mencaoManga":"N","mencaoZine":"N","apresentacao":"O projetoO Mundo de Oz é uma história em quadrinhos sobre como algumas pessoas têm dificuldade de lidar com o mundo real e refugiam-se em um mundo de fantasia. Também é sobre relacionamento com os pais e valentões na escola. A história conta sobre um garoto do Ensino Médio, tímido e com um pai rígido, que ao ser perseguido por um grandalhão acaba se refugiando em seus sonhos, criando um mundo de fantasia para si. Mas um mestre esquisito que insiste em chamá-lo de “Oz” irá ensiná-lo e ajudá-lo a resolver seus problemas no mundo real.\n\n\n\nInspirada em textos publicados em 2004 num blog, é uma história para todos aqueles que, em momento de dificuldade e incapacidade de lidar com os problemas, acaba fechando-se para a realidade, na esperança desesperada de um pouco de diversão e mágica na vida.\n\n\n\nSerá uma história em quadrinhos no formato americano 17x24 cm, com miolo de 56 páginas em preto e branco (40 páginas de história), impressa em papel Chambril Avena 90g, e com capa colorida em cartão Supremo 250g.\n\n\n\n\n\n\n\n\n\nAlém do quadrinho impresso e entregue em sua casa (envio para todo o território brasileiro), você também pode aumentar seu pacote com as opções ao lado, que incluem:\n\n\n\tUm postal colorido\n\tUm adesivo do Oz\n\tUm print colorido tamanho A4\n\tUm pôster colorido tamanho 31x44 cm\n\tA HQ Cornos, de Dieferson Trindade\n\tSketch em preto e branco\n\tArte exclusiva em nanquim, formato A4\n\tOriginal de uma das páginas da HQ \"O Mundo de Oz\"\n\nVocê também pode nos ajudar com o valor mínimo, e receber uma versão em PDF do quadrinho, assim que ele for finalizado.\n\n\n\n\n\nPlanejamos entregar tudo aos apoiadores até final de julho de 2017. Estaremos na próxima ComicCON RS, em Canoas, nos dias 5 e 6 de agosto, para lançar e divulgar a HQ. Quem quiser, poderá pegar conosco lá também.\n\n\n\n\n\nQuem escreve a história é Flávio de Almeida, autor dos textos originais publicados em blogs, escritor iniciante nos quadrinhos, fã da Nona Arte desde criança e que vem há mais de 25 anos sonhando em escrever quadrinhos. Para isso, estudou roteiro e técnicas narrativas e ensaiou sua estreia por várias vezes durante esses anos todos. Escreve de coração e partilha, nessa história, um pouco de sua experiência pessoal de vida.\n\nQuem desenha a história é Dieferson Trindade, autor de Cornos e dono de um traço bem particular, que combina muito com a história. Dieferson tem uma sensibilidade artística que trouxe uma carga pessoal para a HQ.\n\nO Mundo de Oz é um sonho de produzir quadrinhos e ajudar os leitores que neles buscam um alívio para o mundo real e suas dificuldades. Se você acredita nessa causa e em nosso talento, contribua! Divulgue!\n\nContamos com seu apoio!\n\n\n\n\nOrçamento\n\nPara que O Mundo de Oz se torne realidade, precisaremos de R$ 9.000,00. Por quê? Para cobrir os gastos de produção e impressão do quadrinho e das recompensas, assim como dos envios. No valor, também está inclusa a taxa do Catarse, que está disponibilizando essa plataforma para arrecadarmos os fundos necessários.\n\n\n\n\n\t\n\t\n\t\t\n\t\nDenunciar este projeto ao Catarse","recAte30":6,"recAte60":8,"recAte90":4,"rec90Mais":2,"apoioAte30":51,"apoioAte60":21,"apoioAte90":0,"apoio90Mais":1,"regiao":"sudeste","url":"https://catarse.me/omundodeozhq"}