{"titulo":"O MUNDO DE CHICO - VOLUME 2 - Aventuras","autor":"Rafael Rodrigues Amorim","descricao":"Toda aventura merece uma forcinha para ter um final feliz. Apoia as aventuras do Chico.","municipio":"Santa Cruz do Sul","uf":"RS","situacao":"financiado","porcentagem":0.08666666666666666,"encerramento":"03/08/2019","ano":"2019","apoiadores":8,"modalidade":"flex","valorLevantado":399.43927588489186,"meta":4608.9147217487525,"novidades":0,"recompensas":2,"mencaoCcxp":"N","mencaoPolitica":"N","mencaoEconomia":"N","mencaoLgbt":"N","mencaoFeminismo":"N","mencaoQuestoesDeGenero":"N","mencaoReligiao":"N","mencaoHeroi":"N","mencaoHumor":"S","mencaoBiografia":"N","mencaoManga":"N","mencaoZine":"N","apresentacao":"O projeto Após o sucesso de O MUNDO DE CHICO seguimos o projeto e começamos o volume 2. É a sequência que foi pedida pelos leitores que compararam nosso livro número um. Desta vez com o subtítulo AVENTURAS, trás em seu conteúdo três histórias de aventuras do CHICO E SUA \"TURMINHA\".\n\n\n\nA primeira uma aventura romântica que fala um  pouquinho das diferenças, das perdas e das soluções que só amigos como os do mundinho do Chico tem. A segunda é totalmente inspirada na ficção cientifica e nos quadrinhos franceses de Jean-Claude Mézières e outros tantos. Já a terceira...zumbis é claro. O Chico espera chegar todos os dias o apocalipse zumbi, até que veio.\n\n O projeto trás uma coletânea de tirinhas e historinhas inspiradas da vida real do Chico, ou quase isso. Como disse uma amiga nossa:\" A inocência da infância mostrada através do talento de um pai.\"\n\nFrancisco hoje com 7 anos , ha 2 anos atrás me fez um pedido, o de fazer as historinhas que eu contava para ele dormir em quadrinhos. Então aí surgiram as tiras do Chico e sua turminha que contam a vida através dos seus olhinhos e também de suas amigas Laura e Ane. Muitas vezes fazendo alertas aos adultos, para que enxerguemos a realidade da vidinha deles.\n\nCom bastante humor, fantasia e vida as atividades dessa galera atravessam os véus de uma vida real e vão até o mundo de fantasia que toma forma física no papel e nas tintas. (onde entra o pai roteirista e ilustrador)\n\nEsperamos fazer o mesmo sucesso entre os leitores de todas as idades como foi o primeiro volume. E assim seguirmos a série para o volume 3.\n\nO mundo de Chico te espera.\n\n\n\n\nOrçamento\nDenunciar este projeto ao Catarse","recAte30":0,"recAte60":2,"recAte90":0,"rec90Mais":0,"apoioAte30":0,"apoioAte60":6,"apoioAte90":0,"apoio90Mais":0,"regiao":"sul","url":"https://catarse.me/omundodechicovol2"}