{"titulo":"O Mundo Sombrio de Zé","autor":"Rafael Sam","descricao":"Prepare-se para uma aventura em um (sub)mundo fantástico!","municipio":"Recife","uf":"PE","situacao":"financiado","porcentagem":1.02,"encerramento":"07/06/2019","ano":"2019","apoiadores":167,"modalidade":"flex","valorLevantado":5231.274079758867,"meta":5128.700078194967,"novidades":4,"recompensas":10,"mencaoCcxp":"N","mencaoPolitica":"N","mencaoEconomia":"N","mencaoLgbt":"N","mencaoFeminismo":"N","mencaoQuestoesDeGenero":"N","mencaoReligiao":"N","mencaoHeroi":"N","mencaoHumor":"N","mencaoBiografia":"N","mencaoManga":"S","mencaoZine":"N","apresentacao":"O projeto Imagine uma aventura fantástica no submundo, contando a história do rei desse mundo das sombras e de como ele perde seu título, precisando fugir para pensar numa forma de retomar seu trono. Nessa escapada, ele e sua fiel sombra Néptis acabam vindo parar em nosso mundo, onde encontram com Malvina, uma menina órfã muito deslocada e que não acha lugar ao qual pertence. Esse improvável trio irá se juntar numa busca de volta ao submundo, onde acabarão se deparando com algo muito maior do que imaginam: O mundo sombrio de Zé, que guarda ação, mistério, intrigas, e uma mensagem sobre amizade e autoconhecimento.\n\nA ideia por trás do submundo é trazer, a partir da mitologia egípcia, um diálogo com os símbolos atrelados à entes mitológicos de várias culturas para construir, no passar das edições, uma história sobre amizade e autodescoberta.\nO mundo sombrio de Zé está planejado para ser uma série de 6 livros, sendo o primeiro este que você conhece aqui no Catarse.\n\n\n\n\n\n\n\n\n\n\n\n\nNascido em São Paulo, e criado em Recife (PE), Rafael Sam atua na profissão de ilustrador e quadrinista freelancer a 9 anos. Trabalhou na área de livros didáticos e também com quadrinhos, em estilo cartoon, concept art e já fez cenários para animações. Há um tempo atrás, trabalhou para DreamWorks Animation na área de quadrinhos, em que fez 3 edições do título Madagascar. Recentemente trabalhou no projeto autoral Black Desert financiado através do catarse, onde fez o lançamento oficial na ccxp 2018.\n\n\n\n\n\n\n\n\n\n\n\nAlém de roteirista, Eurico Santos atua como revisor e tradutor há mais de cinco anos, tendo feito trabalhos para LionBridge(Google) e várias empresas dentro e fora do país. Como roteirista e argumentista, ele participou dos projetos Um menino chamado Sue (roteiro e revisão) e Black Desert (argumentista), além de já ter fornecido roteiros para mangás e textos para livros didáticos de editoras em Pernambuco. Além de O mundo sombrio de Zé, ele se prepara para lançar sua primeira HQ com história inteiramente autoral. Mesmo todos esses projetos tendo saído há menos de 2 anos, Eurico já planeja contar histórias em quadrinhos por muito tempo.\n\n\n\n\n\n\nO mundo sombrio de Zé será impresso da seguinte forma:\n\nTamanho: 15,5 x 25,5 cm.\n\nMiolo: papel couché 90 em PRETO E BRANCO e em alta resolução.\n\nCapa: papel couché  250g em alta resolução.\n\nPáginas: 40 páginas.\n\n\n\n\n\n\n\n\n\n\n\n\nO mundo sombrio de Zé será feito via financiamento coletivo, e o seu apoio ajuda a conseguir recursos para que a HQ aconteça. A cada R$ 15,00, R$ 20,00 ou qualquer quantia com que você apoia, você contribui para o projeto ficar mais próximo de sua realização. Seu apoio ajuda a financiar os custos de produção da HQ, que envolvem os custos de impressão e tiragem, feitura das recompensas, envio pelos Correios e a taxa cobrada pelo site Catarse a cada projeto criado e hospedado aqui.\n\n\n\n\n\n\n\nAssim que a campanha finalizar, a HQ passa pelos processos de revisão, diagramação e edição para seguir para a gráfica, onde será finalmente impressa. O orçamento dessa impressão em preto e branco, consumindo [43%] do custo total dentro do orçamento do projeto.\n\n\n\n\n\nCada apoio já inclui o preço do frete dos Correios, e você receberá sua HQ e recompensas no conforto de sua casa. Esse custo de frete representa uma base de [24%] do custo total dentro do orçamento do projeto.\n\n\n\n\n\nCada recompensa que será enviada junto coma HQ será produzida também com recursos dentro do orçamento, sendo a impressão de marca páginas, prints e bottons; além da feitura dos chaveiros, que juntos representam mais [20%] do custo total dentro do orçamento do projeto.\n\n\n\n\n\nO Catarse cobra dos realizadores do projeto a taxa de 13% sobre cada projeto lançado na plataforma, algo que também está dentro do orçamento e que você ajuda dando seu apoio à campanha.\n\n                      Dá uma olhada no gráfico abaixo pra você entender melhor.\n\n\n\nLembrando que a campanha é flex, então você recebe sua HQ mesmo se a meta não for atingida.\n\n\n\n\n\n\nPara cada tipo de apoio, O mundo sombrio de Zé conta com diversos pacotes com recompensas exclusivas, que você poderá escolher e que serão entregues diretamente em sua casa, e você deve saber que:\n\n\n\tTodos os pacotes incluem frete;\n\tTodos os pacotes apresentam      preços promocionais, ou seja, você adquire a HQ e as recompensas por um      valor abaixo do que ser vendido em bancas e eventos;\n\tTodos os exemplares serão      autografados pelos autores;\n\nAlém de O mundo sombrio de Zé, os pacotes de recompensas incluem:\n\nPDF da HQ O mundo sombrio de Zé\n\nPrints de ilustrações do Rafael Sam nos formatos A5, A4 e A3,Bottons, Artes feitas a mão e Marca páginas.\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nOrçamento\n\n\n\nComo dito anteriormente, o seu apoio ajuda a conseguir recursos para que a HQ aconteça. A cada R$ 15,00, R$ 20,00 ou qualquer quantia com que você apoia, ajuda o projeto a ficar mais próximo de sua realização. Seu apoio ajuda a financiar os custos de produção da HQ, que envolvem os custos de impressão e tiragem, feitura das recompensas, envio pelos Correios e a taxa cobrada pelo site Catarse a cada projeto criado e hospedado aqui.\n\n\n\n\n\nAssim que a campanha finalizar, a HQ passa pelos processos de revisão, diagramação e edição para seguir para a gráfica, onde será finalmente impressa. O orçamento dessa impressão em preto e branco , consumindo [43%] do custo total dentro do orçamento do projeto.\n\n\n\n\n\nCada apoio já inclui o preço do frete dos Correios, e você receberá sua HQ e recompensas no conforto de sua casa. Esse custo de frete representa uma base de [24%] do custo total dentro do orçamento do projeto.\n\n\n\n\n\nCada recompensa que será enviada junto coma HQ será produzida também com recursos dentro do orçamento, sendo a impressão de marca páginas, prints e bótons; além da feitura dos chaveiros, que juntos representam mais [20%] do custo total dentro do orçamento do projeto.\n\n\n\n\n\nO Catarse cobra dos realizadores do projeto a taxa de 13% sobre cada projeto lançado na plataforma, algo que também está dentro do orçamento e que você ajuda dando seu apoio à campanha.\n\nDá uma olhada no gráfico abaixo pra você entender melhor.\n\n\nDenunciar este projeto ao Catarse","recAte30":2,"recAte60":3,"recAte90":1,"rec90Mais":4,"apoioAte30":104,"apoioAte60":51,"apoioAte90":5,"apoio90Mais":7,"regiao":"nordeste","url":"https://catarse.me/omundosombriodeze"}