{"titulo":"Onde Meu Gato Senta","autor":"Pedro Leite","descricao":"Onde Meu Gato Senta vai ser um livro de cartuns bem humorados sobre como os bichanos às vezes podem ser inoportunos com os seus donos.","municipio":"Porto Alegre","uf":"RS","situacao":"financiado","porcentagem":1.9325,"encerramento":"10/10/2012","ano":"2012","apoiadores":166,"modalidade":"tudo ou nada","valorLevantado":5872.56606500768,"meta":3038.8440181152287,"novidades":3,"recompensas":6,"mencaoCcxp":"N","mencaoPolitica":"N","mencaoEconomia":"N","mencaoLgbt":"N","mencaoFeminismo":"N","mencaoQuestoesDeGenero":"N","mencaoReligiao":"N","mencaoHeroi":"N","mencaoHumor":"S","mencaoBiografia":"N","mencaoManga":"N","mencaoZine":"N","apresentacao":"O projetoOS GATOS: O gato é um dos animais de estimação mais populares do mundo. De personalidade independente, tornou-se um animal de companhia em diversos lares, para pessoas dos mais variados estilos de vida. Os bichanos são criaturas enigmáticas, independentes, que não se submetem a serem mandados ou serem escravos de ninguém.\n\nTalvez seja por isso que gatos adoram sentar em cima do nosso teclado quando o computador está sendo usado, no jornal que estamos lendo ou no nosso lugar favorito para assistir TV. Aos olhos de um gato, todas as coisas lhe pertencem.\n\nO PROJETO:\n\n\"Onde Meu Gato Senta\" vai ser um livro de cartuns bem humorados sobre como os bichanos às vezes podem ser inoportunos com os seus donos. A publicação mostrará de maneira divertida como um dono de gato precisa alterar o seu dia a dia por causa do lugar onde o seu felino decidiu sentar.\n\nO livro terá cerca de 60 páginas de ilustrações e terá aproximadamente 14x10cm.\n\nA produção do livrinho irá ser realizada através do site Catarse, que é um sistema de financiamento colaborativo onde quem tem interesse pelo projeto pode comprar antecipadamente a publicação e com isso ajudar a bancar impressão do material.\n\nCUSTO:\n\nO projeto custa ao todo R$2.000,00. A pessoa interessada em adquirir o livro pode apoiar o projeto de diversas formas, recebendo diferentes “recompensas” dependendo da opção que cada comprador escolher. Essas recompensas podem ser um PDF do conteúdo do livro, o próprio livro, marcadores de página, etc. Estas opções de apoio estão ali na coluna da direta do Catarse e cada um pode escolher a que mais gostar. No custo de cada opção já está incluído frete (correio comum).\n\nCaso o projeto não aconteça, ou seja, caso a meta não seja atingida, cada comprador recebe o dinheiro de volta pelo próprio Catarse.\n\nEMPRESAS INTERESSADAS EM PATROCINAR O LIVRO:\n\nCaso alguma empresa (petshops, clínicas veterinárias, fabricantes de produtos para gatos, etc) tenha interesse em patrocinar o livro, existe opções para isto. Por favor entre em contato comigo para conversarmos sobre este tipo de parceria.\n\nMAIS INFORMAÇÕES:\n\n• Site: www.ondemeugatosenta.blogspot.com\n• Fanpage: www.facebook.com/OndeMeuGatoSenta\n• E-mail: contato@pedroleite.com.br\nOrçamentoO orçamento para projetos anteriores a 24/02/2015 normalmente pode ser encontrado na descrição acima.Denunciar este projeto ao Catarse","recAte30":4,"recAte60":6,"recAte90":0,"rec90Mais":2,"apoioAte30":56,"apoioAte60":104,"apoioAte90":0,"apoio90Mais":4,"regiao":"sul","url":"https://catarse.me/ondemeugatosenta"}