{"titulo":"One Shot Mangá BR #3","autor":"Adriano Gon","descricao":"Duas histórias. Dois traços. Um só objetivo. One Sho Mangá BR #3: PRÉ-VENDA!","municipio":"Americana","uf":"SP","situacao":"financiado","porcentagem":0.41,"encerramento":"15/09/2016","ano":"2016","apoiadores":17,"modalidade":"flex","valorLevantado":695.7521598241656,"meta":1696.9564873760137,"novidades":6,"recompensas":8,"mencaoCcxp":"N","mencaoPolitica":"N","mencaoEconomia":"N","mencaoLgbt":"N","mencaoFeminismo":"N","mencaoQuestoesDeGenero":"N","mencaoReligiao":"N","mencaoHeroi":"N","mencaoHumor":"N","mencaoBiografia":"N","mencaoManga":"S","mencaoZine":"N","apresentacao":"O projetoATENÇÃO: ISSO É UMA PRÉ-VENDA. A REVISTA IRÁ SER IMPRESSA INDEPENDENTE DE BATERMOS A META A REVISTAPara você que não conhece ainda, a ONE SHOT MANGÁ BR é uma pequena antologia onde apresentamos novos talentos \n\t\t\t\t\t\tdo mangá nacional.\n\t\t\t\t\t\tNesse terceiro volume, \n\t\t\t\t\t\tapresentamos André Inácio e Alan Morais \n\t\t\t\t\t\tGodinho, sendo esse último não tão desconhecido \n\t\t\t\t\t\tassim do público que segue o mangá nacional na internet, \n\t\t\t\t\t\tuma vez que ele foi até a final do último SMA, concurso \n\t\t\t\t\t\tinternacional de mangás organizado lá no Japão.AS HISTÓRIAS\n\t\t\t\t\t\t\n\t\t\t\t\t\tA ONE SHOT MANGÁ BR #3 contará com duas one-shots: Genoma, \n\t\t\t\t\t\tde André Inácio e Lovel, de Alan Morais Godinho.\n\t\t\t\t\t\tEm Lovel, você vai se divertir e se emocionar com o \n\t\t\t\t\t\tprimeiro encontro entre Mikan Izumi, uma jovem estudante \n\t\t\t\t\t\tsolteira em pleno dia dos namorados e Alexus, um anjo da \n\t\t\t\t\t\tguarda.Em Genoma, você vai conhecer Adriel, Jhonny e Luana,três jovens que descobrem possuir poderes especiais eque estão sendo seguidos por alguém que pode saber sobre o passado de todos eles.\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\tcomo suas edições anteriores, terá 60 páginas, sendo a \t\t\t\t\t\tcapa colorida em papel triplex 240g com laminação fosca \t\t\t\t\t\te o miolo preto e branco em offset 75g. O FINANCIAMENTO\t\t\t\t\t\tCom o valor arrecadado, será utilizado para ajudar na impressão da tiragem desse volume e se caso batamos a meta de R$ 1.500,00, os autores receberam um agrado a mais. Como vocês puderam \n\t\t\t\t\t\tnotar, estamos utilizando uma campanha Flex, onde ficamos \n\t\t\t\t\t\tcom 100% do valor arrecadado mesmo não batendo a meta no \n\t\t\t\t\t\tprazo estipulado, pois não estamos solicitando o valor para a produção desse volume da ONE SHOT MANGÁ BR, mas isso já é praticamente uma PRÉ-VENDA.E você colaborando aqui \n\t\t\t\t\t\tem nosso financiamento coletivo, além da ONE SHOT MANGÁ BR #3, você ainda leva vários brindes, como um marca \n\t\t\t\t\t\tpágina,um não perturbe e um card totalmente exclusivo e \n\t\t\t\t\t\tcolecionável!Confira algumas das recompensas!Contamos com o apoio de \n\t\t\t\t\t\ttodos vocês!OrçamentoCaso a meta seja batida, o valor da meta será: Autores: 60%Impressão: 27%Catarse: 13%Caso o valor não seja alcançado, o desconto de 13% do Catarse será descontado, mas o restante será utilizado para ajudar na impressão da HQ.Se o valor for maior do que a meta, o dinheiro a mais será utilizado para a próxima ONE SHOT MANGÁ BR.Denunciar este projeto ao Catarse","recAte30":10,"recAte60":4,"recAte90":2,"rec90Mais":0,"apoioAte30":7,"apoioAte60":7,"apoioAte90":4,"apoio90Mais":0,"regiao":"sudeste","url":"https://catarse.me/oneshot3"}