{"titulo":"One Shot Mangá BR #2","autor":"Adriano Gon","descricao":"Ajude a colocar mais dois mangákas nacionais no mercado independente com a One Shot Mangá BR #2.","municipio":"Americana","uf":"SP","situacao":"não financiado","porcentagem":0.16555555555555557,"encerramento":"22/01/2016","ano":"2016","apoiadores":27,"modalidade":"tudo ou nada","valorLevantado":890.5342085249163,"meta":5379.065689076675,"novidades":6,"recompensas":17,"mencaoCcxp":"N","mencaoPolitica":"N","mencaoEconomia":"N","mencaoLgbt":"N","mencaoFeminismo":"N","mencaoQuestoesDeGenero":"N","mencaoReligiao":"N","mencaoHeroi":"S","mencaoHumor":"N","mencaoBiografia":"N","mencaoManga":"S","mencaoZine":"N","apresentacao":"O projetoPor que nem só de Concurso de Mangá Nacional viverá a One Shot Mangá BR!Ou quase...Isso mesmo! A ONE SHOT MANGÁ BR surgiu através do 1º Concurso de Mangá Nacional, realizado por nós da NHQ, Núcleo de Histórias em Quadrinhos, entre Novembro de 2014 e Janeiro de 2015, onde as duas melhores one-shots (histórias com começo, meio e fim), segundo nossa comissão, foram selecionados para serem publicados em uma antologia, essa, com o nome de ONE SHOT MANGÁ BR. Você pode conferir a capa desse primeiro volume logo abaixo:O primeiro volume ainda está a venda em nosso site oficial e você pode conferir e/ou adquirir a sua através do link www.nhq.com.br.Na ONE SHOT MANGÁ BR #1, os dois selecionados pelo Concurso de Mangá Nacional tiveram suas obras remuneradas com contrato e todo custo de impressão e pagamento dos autores foi custeado pela NHQ.Como vocês puderam conferir, rolou entre julho e setembro de 2015 o 2º Concurso de Mangá Nacional, realizado também pela NHQ.Porém, não queremos ficar apenas com os selecionados do Concurso, uma vez que, foi muito difícil a seleção do primeiro e tivemos 4 menções honrosas.Dessa vez, queremos lançar o volume 2 da ONE SHOT MANGÁ BR com outras duas one-shots que se destacaram no primeiro Concurso. São elas: Leão Branco e a Árvore de Anhagá, de Rayanderson Oliveira e A Fuga do Inferno, de Pablo Dias.Confira as capas das duas HQs e a sinopse de cada uma logo abaixo:LEÃO BRANCO E A ÁRVORE DE ANHANGÁLeão Branco é um herói nada convencional. Guardião da ilha Marmota e filho de um lendário guerreiro. Passa seus dias sendo um canalha, tanto que foi mandado para a forca. Para se livrar dessa, aceita encarar um árduo desafio: Derrubar a árvore de Anhangá. A FUGA DO INFERNOLucy, que foi condenada a ser torturada em todos os nove círculos do Inferno, finalmente vê uma chance de voltar para a Terra. Agora ela tem um curto período de tempo para cumprir seu objetivo. Conseguirá Lucy fugir do Inferno?Assim como o volume 1, a ONE SHOT MANGÁ BR #2 terá 60 páginas, miolo preto e branco, no formato 13,5 x 20,5 cm, utilizando papel offset 75g e capa colorida em papel triplex 250g com verniz total.E não para por aí!Ainda temos diversas RECOMPENSAS para vocês!Aqueles que apoiarem o projeto, garantindo o seu exemplar nessa pré-venda aqui no Catarse, poderão  receber diversas recompensas preparadas exclusivamente para vocês!São, além da edição impressa da ONE SHOT MANGÁ BR, marca páginas e postais exclusivos!Isso mesmo! A campanha aqui no Catarse funciona de forma muito simples. Você ajuda o projeto a alcançar a meta estipulada (R$ 4.500,00) através de uma quantia de sua preferência ou pré-definida ao lado. Se atingirmos a meta até o final da campanha (60 dias), o projeto será viabilizado, a ONE SHOT MANGÁ BR #2 será impressa e você receberá a revista e até  as recompensas exclusivas criadas para vocês totalmente grátis em casa ou no endereço cadastrado.Caso o projeto não alcance a meta até o final da campanha, não precisa ficar preocupado, seu dinheiro é devolvido 100%, sem desconto algum, e infelizmente, a ONE SHOT MANGÁ BR #2 não sairá do papel.Mas nós da NHQ e os autores, contamos com o apoio de todos para que possamos realizar mais esse sonho.O planejamento de lançamento e envio de todos os pacotes de recompensas via correio está programado para ocorrer entre os meses de Abril e Maio de  2016.Claro que vai! Isso é moda e a gente gosta!R$ 4.500,00: A ONE SHOT MANGÁ BR #2 será impressa!R$ 7.000,00: Todos os apoiadores receberão a ONE SHOT MANGÁ BR #3 com previsão de lançamento para julho/agosto de 2016!!!AGORA É COM VOCÊS!!!OrçamentoPara pagar todas as despesas desse projeto, precisamos de R$ 4.500,00.É muito dinheiro? Parece, mas não é. Boa\n parte desse dinheiro vai para impressão das revistas, produção das \nrecompensas e pagamento dos autores pelas obras que estarão nesse volume\n 2 da ONE SHOT MANGÁ BR.O restante vai pagar as despesas de envio e a taxa do Catarse.Autores: 23%Impressão: 50%Recompensas+Frete: 14%Catarse: 13%Denunciar este projeto ao Catarse","recAte30":16,"recAte60":6,"recAte90":0,"rec90Mais":6,"apoioAte30":19,"apoioAte60":9,"apoioAte90":0,"apoio90Mais":1,"regiao":"sudeste","url":"https://catarse.me/oneshot2"}