{"titulo":"ONODATA","autor":"Draconian Comics","descricao":"Ficção científica e muita ação nessa aventura épica produzida pela Draconian Comics. CONFIRA!","municipio":"São Paulo","uf":"SP","situacao":"financiado","porcentagem":1.1791875,"encerramento":"20/11/2015","ano":"2015","apoiadores":219,"modalidade":"tudo ou nada","valorLevantado":23012.707397461385,"meta":19515.732143922305,"novidades":13,"recompensas":6,"mencaoCcxp":"N","mencaoPolitica":"S","mencaoEconomia":"N","mencaoLgbt":"N","mencaoFeminismo":"N","mencaoQuestoesDeGenero":"N","mencaoReligiao":"N","mencaoHeroi":"N","mencaoHumor":"N","mencaoBiografia":"N","mencaoManga":"N","mencaoZine":"N","apresentacao":"O projetoONODATA é uma obra de ação e ficção científica com 26 páginas ilustradas (mais o conteúdo extra, com ilustradores convidados e outras surpresas, totalizando 44 páginas) em formado americano: 17cm x 26cm e apresenta a primeira edição de um projeto cujo objetivo é, com a ajuda de vocês, transformar-se numa verdadeira saga. A produção dessa HQ inova no sentido de trazer cenários, naves, armas e equipamentos todos modelados em 3D por artistas internacionais, garantindo uma quantidade incrível de detalhes e profundidade a cada cena.^ esse é um exemplo das modelagens que fizemos para o projeto. Cada nave dessas tem uma quantidade incrível de detalhes por dentro e por fora.^ Essas são algumas amostras das pages da história, com o 3D, ilustrações, cor e a finalização - que utilizamos um processo diferente, com algumas ferramentas de efeitos especiais de filmes. Legal, não? E tem muito mais por vir!Com um universo caótico e um sistema sociopolítico complexo formato por raças e entidades alienígenas, esse primeiro número de ONODATA conta a história de Meliére, Cricket e Onodata, o mascote do grupo, e sobre como encontram Urk Mag´orr, membro de uma raça genocida que está sendo levado em custódia por um cargueiro do Conselho. O projeto foi organizado pela Draconian Comics - www.draconiancomics.com - uma empresa brasileira de storytelling focada em realizar trabalhos inovadores, imersivos e de alta qualidade para o Brasil e para o mundo.COMO AJUDAR O PROJETO A ACONTECERNo Catarse é assim: você contribui com a quantia que pode e seleciona a recompensa desejada. Se atingirmos a meta estipulada, você recebe os brindes de sua escolha: que variam de edições em PDF a um box cheio de recompensas incríveis.Um destaque interessante nesse enxoval de produtos é a edição impressa do MASCATE. Agora, além da aventura disponível no formato digital motioncomic, você também pode ter a obra impressa em suas mãos. A obra, também em Formato Americano, totaliza 44 páginas ilustradas do mais puro horror.Mas não se preocupe, caso a nossa meta não seja alcançada, sua contribuição financeira retorna para você, ou seja, você não assume nenhum risco ao contribuir com o nosso projeto.RECOMPENSASR$15,00 ou maisversão digital PDF da edição 01 ONODATA+ versão digital PDF da edição 01 MASCATE+ nome nos créditosR$30,00 ou maisversão digital da edição 01 ONODATA+ nome nos créditos+ versão digital PDF da edição 01 MASCATE+ versão impressa da edição 01 ONODATA+ postal Draconian com agradecimento+ poster A3 ONODATAR$50,00 ou mais (limite promocional de 20)versão digital da edição 01 ONODATA+ nome nos créditos+ versão digital PDF da edição 01 MASCATE+ versão impressa da edição 01 ONODATA+ postal Draconian com agradecimento+ poster A3 ONODATA+ versão impressa da edição 01 MASCATER$60,00 ou maisversão digital da edição 01 ONODATA+ nome nos créditos+ versão digital PDF da edição 01 MASCATE+ versão impressa da edição 01 ONODATA+ postal Draconian com agradecimento+ poster A3 ONODATA+ versão impressa da edição 01 MASCATER$90,00 ou maisversão digital da edição 01 ONODATA+ nome nos créditos+ versão digital PDF da edição 01 MASCATE+ versão impressa da edição 01 ONODATA+ postal Draconian com agradecimento+ poster A3 ONODATA+ chaveiro de aço inox Draconian+ versão impressa da edição 01 MASCATE+ adesivo Draconian+ camiseta Draconian (disponível tamanhos P, M e G)+ poster A3 arte MASCATER$180,00 ou mais (limite de 20)versão digital da edição 01 ONODATA+ nome nos créditos+ versão digital PDF da edição 01 MASCATE+ versão impressa da edição 01 ONODATA+ postal Draconian com agradecimento+ poster A3 ONODATA+ chaveiro de aço inox Draconian+ versão impressa da edição 01 MASCATE+ adesivo Draconian+ camiseta  Draconian (disponível tamanhos P, M e G)+ poster A3 arte MASCATE+ uma caricatura sua, no estilo ONODATA, formato A5+ caneca de aço inox DraconianR$600,00 ou mais (3 unidades)versão digital da edição 01 ONODATA+ nome nos créditos+ versão digital PDF da edição 01 MASCATE+ versão impressa da edição 01 ONODATA+ postal Draconian com agradecimento+ poster A3 ONODATA+ chaveiro de aço inox Draconian+ versão impressa da edição 01 MASCATE+ adesivo Draconian+ camiseta  Draconian (disponível tamanhos P, M e G)+ poster A3 arte MASCATE+ uma caricatura sua, no estilo ONODATA, formato A5+ caneca de aço inox Draconian+ box de madeira envernizada com lacre em estanho Draconian+ jantar com os produtores (data e local a ser escolhido pelos organizadores)EQUIPE ONODATAYves BriquetROTEIRISTA E COORDENADOR DO PROJETODiretor de Criação da agência digital Jüssi e apaixonado por ficção científica, criou a Draconian Comics com o objetivo de desenvolver quadrinhos de uma maneira diferente, imersiva e inovadora. Roteirista e criador do MASCATE, o primeiro aplicativo motioncomic do Brasil, disponível FREE para tablets iOS, Android e para desktops na Chrome Store.Ed AndersonCAPISTA E CONCEPT ARTISTAprimorou-se em ilustração digital e foi professor de ilustração na escola Saga. Pela Glass House, coloriu capas para Dynamite, criou a versão em quadrinhos do game Evil Within da Bathesda, cards do Predator e muito mais. Atualmente, professor de ilustração digital na Axis, além de capista e concept artist independente.Romi CarlosQUADRINISTANosso talentoso quadrinista participou do MADBOX (projeto independente coordenado por Rafael de Latorre). Trabalhou em 2 histórias da coletânea 321 FAST COMICS de Felipe Cagno. Professor de Artes e também ilustrador. Participou de diversas feiras de quadrinhos onde costuma fazer Nigaôe dos visitantes.Salvatore AialaCOLORISTAAtuou durante quatro anos como colorista em diversas publicações Disney / Pixar. Seus trabalhos principais pela Dynamic Comics são: Zorro, Battlestar Galáctica, Total Recall, Vala Mal Doran, Dragons Bane, Queen Sonja e Red Sonja, Lady Zorro, Vampirella. HQ Saúde e Prevenção nas Escolas pela UNESCO, junto ao ministério da Saúde. Colorista das Edições Comemorativas de 40 anos de Red Sonja e Lord Of Mars nº 100. Colorista de Anarquia do Projeto Super Nova Produções de Emilio Baraçal.Adam ConollyMODELADOR 3DInspirado pelo trabalho de V600 no DeviantArt, Adam Conolly iniciou uma jornada incansável para atingir um nível inigualável de qualidade em seus trabalhos, que tem como marca registrada o aspecto retrofuturista de seus veículos e naves. Convidado por diversas companhias de entretenimento para desenvolver veículos e cenários para animações, filmes, quadrinhos e games, Adam tem ganhado espaço nesse novo mercado e foi responsável por grande parte dos interiores que compõe os cenários de ONODATA.Andy MillerMODELADOR 3DDepois de uma cirurgia no braço direito, Andywerk, como é conhecido na comunidade de modeladores 3D, passou seu tempo livre ao aprendizado de ferramentas de modelagem. Fã incurável de ficção científica, criou um canal no Google onde seus modelos criados foram baixados por mais de 11.000 pessoas. E tendo modelado mais de 131 modelos, tudo indica que esses números só tendem a aumentar. Foi convidado por dezenas de pessoas e empresas para o desenvolvimento de modelos sci fi, inclusive para a abertura de Star Citizen. Atualmente, trabalha em um projeto pessoal onde pretende explicar, através de seus modelos 3D, o primeiro contato da humanidade com raças alienígenas.ENTREGA DOS BRINDESComeçaremos as entregas em Dezembro de 2015 com os brindes digitais.Em Fevereiro de 2016 faremos os envios das recompensas por correio.Todas as recompensas tem frete incluso - se tratando de território nacional.OrçamentoCUSTOS DO PROJETOO desenvolvimento total do projeto, incluindo impressões das duas revistas, brindes, envios e impostos será de R$16.000,00. Eis como esses custos estarão divididos:O lucro obtido pela campanha será revertido como orçamento para produção da próxima edição do ONODATA.Contamos com vocês para fazer isso acontecer. o/Denunciar este projeto ao Catarse","recAte30":2,"recAte60":2,"recAte90":2,"rec90Mais":6,"apoioAte30":16,"apoioAte60":113,"apoioAte90":37,"apoio90Mais":29,"regiao":"sudeste","url":"https://catarse.me/onodata"}