{"titulo":"O PÃO NOSSO DE CADA DIA - ASCENSÃO E QUEDA","autor":"Richard Furtado","descricao":"O que aconteceria se o filho de Lúcifer com uma humana por um acidente salvasse a humanidade?","municipio":"Curitiba","uf":"PR","situacao":"não financiado","porcentagem":0.07214285714285715,"encerramento":"27/12/2015","ano":"2015","apoiadores":55,"modalidade":"tudo ou nada","valorLevantado":3664.642330559289,"meta":50797.02240379212,"novidades":0,"recompensas":6,"mencaoCcxp":"N","mencaoPolitica":"N","mencaoEconomia":"N","mencaoLgbt":"N","mencaoFeminismo":"N","mencaoQuestoesDeGenero":"N","mencaoReligiao":"N","mencaoHeroi":"N","mencaoHumor":"N","mencaoBiografia":"N","mencaoManga":"N","mencaoZine":"N","apresentacao":"O projetoPão Nosso de Cada Dia é um projeto sério e feito com muita dedicação. Metade texto, metade ilustrações. É um livro, e não uma história em quadrinhos, contendo muito suspense, ação e uma leve pitada de comédia, produzido para o público juvenil / adulto. Este livro é a primeira parte da trilogia, contendo aproximadamente 250 páginas. O PÃO NOSSO DE CADA DIA foi criado quando tinha meus doze anos de idade e somente trinta anos depois resolvi colocar a ideia no papel em forma de um livro ilustrado.A historia acabou virando uma trilogia, divididos em: ASCENSÃO E QUEDA - PURGATÓRIO - RESSURREIÇÃO.Este projeto é específico para o apoio da primeira parte da trilogia - ASCENSÃO E QUEDA. Este livro conta a história de Valak, o príncipe das trevas, filho de uma humana com Lúcifer.  Graças a sua parte humana, Valak é o único demônio que consegue romper a membrana que separa o mundo terreno com o inferno.  Criado no Inferno para ser o guia supremo das hordas do mal contra a humanidade, ele retorna a terra após 40 anos, abrindo um dos sete portais de acesso existentes na Terra, que se encontra no Brasil, mas especificamente, no topo do Cristo Redentor.  Mas ao liderar as tropas infernais rumo a destruição da humanidade, algo sai muito errado.  Em vez de ser o instrumento de destruição dos humanos, por acidente, Valak acaba se tornando o seu salvador.  Preso no plano terreno, ele agora é caçado por arcanjos e por seus antigos aliados - os demônios sobreviventes que caíram na Terra.Ação e comédia, em uma história dinâmica,  neste livro com aproximadamente 250 páginas, contendo mais de oitenta ilustrações.Além do livro ilustrado, você pode escolher entre os vários prêmios abaixo:OrçamentoDenunciar este projeto ao Catarse","recAte30":2,"recAte60":0,"recAte90":2,"rec90Mais":8,"apoioAte30":0,"apoioAte60":0,"apoioAte90":0,"apoio90Mais":0,"regiao":"sul","url":"https://catarse.me/opaonossodecadadia01"}