{"titulo":"O pequeno caderno de pesadelos","autor":"Felipe Ribeiro Campos","descricao":"Este é o meu pequeno caderno de criaturas que habitaram - ou ainda habitam - meus pesadelos.","municipio":"Rio de Janeiro","uf":"RJ","situacao":"não financiado","porcentagem":0.5989819004524887,"encerramento":"29/05/2015","ano":"2015","apoiadores":60,"modalidade":"tudo ou nada","valorLevantado":4019.0529638628045,"meta":6709.807025599092,"novidades":2,"recompensas":6,"mencaoCcxp":"N","mencaoPolitica":"N","mencaoEconomia":"N","mencaoLgbt":"N","mencaoFeminismo":"N","mencaoQuestoesDeGenero":"N","mencaoReligiao":"N","mencaoHeroi":"N","mencaoHumor":"N","mencaoBiografia":"N","mencaoManga":"N","mencaoZine":"S","apresentacao":"O projetoMeu nome é Felipe Campos. Sou ilustrador de livros infantis e pesquiso histórias de terror para crianças e jovens. Lido com medo e coragem em meus trabalhos em aquarela e nanquim.Sempre ouvi dizer que devemos ter um caderno ao nosso lado na hora de dormir para anotarmos nossos sonhos. Nos ajuda quando temos que criar personagens e aventuras, a entender o que estamos sentindo, nossos desejos e como lidamos com certas situações.Este é o meu pequeno caderno de monstros, de criaturas que habitaram - ou habitam - meus pesadelos. O projeto é um fanzine de imagens em preto e branco, todos monstros dos mais variados tipos, um em cada página, como um bestiário de bolso que possibilita o leitor criar histórias baseadas nas ilustrações. É resultado de anos de pesquisa em criptozoologia e literatura e ilustrações de terror. O formato é 10,5 x 14 cm, papel off-set 75g, miolo preto e branco. O fanzine tem 16 páginas, mas tenho intenção de fazer mais caso o valor total da meta seja ultrapassado além do pedido.Para um preview no ISSUU, clique aqui.**Os 20 primeiros apoiadores ganharam o livro \"Os monstros são um povo engraçado\" (Duna Dueto editora).OrçamentoO dinheiro pedido para o projeto será utilizado para a confecção do fanzine e também das recompensas. Impressão da primeira tiragem de 1000 exemplares = R$ 3.500,00Bottons (200 unidades de 2 desenhos diferentes, totalizando 400 unidades) = R$ 400,00Postais (1000 unidades) = R$ 380,00Blocos de anotações = R$ 150,00Ecobags = R$ 145,00Bloco de aquarela para os originais = R$ 40,00Soma de todos os custos: R$ 4.615,00Taxa do catarse: R$689,59Meta básica: R$ 5.304,59Denunciar este projeto ao Catarse","recAte30":4,"recAte60":2,"recAte90":2,"rec90Mais":4,"apoioAte30":0,"apoioAte60":0,"apoioAte90":0,"apoio90Mais":0,"regiao":"sudeste","url":"https://catarse.me/opequenocadernodepesadelos"}