{"titulo":"O Plano de Gabe","autor":"Juliana Moon","descricao":"Gabe é um menino que decide se fantasiar de menina para reconquistar a ex!","municipio":"Rio de Janeiro","uf":"RJ","situacao":"não financiado","porcentagem":0.255,"encerramento":"30/04/2019","ano":"2019","apoiadores":34,"modalidade":"tudo ou nada","valorLevantado":2114.951754665061,"meta":8293.928449666906,"novidades":0,"recompensas":8,"mencaoCcxp":"N","mencaoPolitica":"N","mencaoEconomia":"N","mencaoLgbt":"N","mencaoFeminismo":"N","mencaoQuestoesDeGenero":"N","mencaoReligiao":"N","mencaoHeroi":"N","mencaoHumor":"N","mencaoBiografia":"N","mencaoManga":"N","mencaoZine":"N","apresentacao":"O projetoGabriel é apenas um menino normal que está sofrendo por um término de relacionamento, até o dia em que descobre que a sua ex está com crush em um outro cara. Suas esperanças de voltar para aquele relacionamento lindo e perfeito acabam. Mas tá tudo bem! Porque ele criou um plano. O Plano de Gabe é bem simples. Ele se veste de menina, se chama de Sarah, e assim conquista o atual crush da sua ex. Depois disso, é só ele reconquistar a sua amada ex, já que o crush estará fora do caminho! O que poderia dar errado, né\n\n\n\nA história conta com roteiro e arte por Juliana Moon e possui 5 capítulos que estão presentes nesse volume único. São 118 páginas de pura história que demoraram dois aninhos pra vir a vida e agora precisa de você para criar um corpinho físico!\n\n\n\nOs personagens\n\nEles vão desde o melhor amigo (e ex cunhado) que é arrastado para ajudar esse plano louco, para a amiga cabeleireira que vira fada-madrinha, para a ex namorada que é um amor de pessoa e não merece ser enganada, para o tão temido... crush!\n\n\n\nA autora\n\nJuliana Moon é uma carioca que estuda Comunicação. Gosta muito de literatura YA, slice of life, fantasia e comédias e é isso que tenta reproduzir no seu trabalho. Está presente no twitter, instagram e tumblr. Você também pode acessar o site dela.\n\n\n\n\n\nAs recompensas\n\t\n\nTodas feitas com muito amor e carinho, entregues no prazo indicado pela campanha. Para qualquer dúvidas sobre alguma em específico mande um email para juliana_gillan@hotmail.com!\n\n\n\n\nOrçamento\n\nO quadrinho\n\n\n\n\n\nO Plano de Gabe é um volume único com 5 capítulos e com 124 páginas. A capa possui 250g/m², laminação fosca e sem orelha. O miolo, todo colorido, em offset 90g/m².\n\n\n\n\n\n\n\nObrigada a atenção <3\nDenunciar este projeto ao Catarse","recAte30":1,"recAte60":2,"recAte90":1,"rec90Mais":4,"apoioAte30":0,"apoioAte60":0,"apoioAte90":0,"apoio90Mais":0,"regiao":"sudeste","url":"https://catarse.me/oplanodegabe"}