{"titulo":"O que o mar me contou","autor":"Julio Almeida","descricao":"Nina vai enfrentar seus medos e sentimentos enquanto explora o fundo do mar","municipio":"São Paulo","uf":"SP","situacao":"não financiado","porcentagem":0.36954545454545457,"encerramento":"16/11/2017","ano":"2017","apoiadores":90,"modalidade":"tudo ou nada","valorLevantado":4458.609468097956,"meta":12065.117871851786,"novidades":4,"recompensas":17,"mencaoCcxp":"S","mencaoPolitica":"N","mencaoEconomia":"N","mencaoLgbt":"N","mencaoFeminismo":"N","mencaoQuestoesDeGenero":"N","mencaoReligiao":"N","mencaoHeroi":"N","mencaoHumor":"N","mencaoBiografia":"N","mencaoManga":"N","mencaoZine":"S","apresentacao":"O projeto Temos sempre o desejo de falar de forma simples sobre as coisas comuns da vida, suas alegrias e suas infelicidades. Sobre como a gente passa por ela, sobre como enfrentamos seus impasses e sobre como lidamos com nossos sentimentos. Desse desejo nasceu a Nina, que vai aprender a lidar com seus medos e encontrar sua própria maneira de encarar a vida explorando o fundo do mar nas paginas de \"O que o mar me contou\"\n\nQueremos com a Nina motivar você a se manter sempre otimista, sensibilizar as pessoas com empatia e engrossar um coro: acredite em si mesmo e siga em frente!\n\n\n\nO quadrinho vai contar a historia da Nina, uma garotinha negra que AMA nadar e tem empolgação por tudo relacionado a essa paixão. No colégio Nina tem fascinação pelas aulas de natação e se torna uma das melhores nadadoras da sua escola, mesmo ainda criança. Mas apesar de ser sempre alegre e espontânea começa enxergar a negatividade no mundo quando é exposta a algumas agressões morais de bulling e preconceito que aos poucos faz com ela desanime e se sinta desconfortável na escola.  Dessa forma a água que era seu lugar de conforto, onde se sentia livre, forte e destemida se torna um gatilho pra tristeza e negatividade.\n\nAo que a historia avança para a sua adolescência a personalidade de Nina muda por conta de toda a carga emocional que absorveu ao longos dos últimos anos em que parecia não se conhecer e entender o seu real lugar no mundo.\n\nNuma viagem a praia , que veio como presente, Nina, vai entrar em contato com sua versão criança, ainda inocente e espontânea, e passar a questionar seus próprios sentimentos, enfrentar os seus medos e se conhecer numa aventura lúdica e fantasiosa pelo fundo do mar.\n\n\n\n\n\nNina é uma personagem forte, esperta e corajosa! Mas como todos nós vai precisar daquele empurrãozinho para descobrir suas próprias qualidades de forma dura, mas que sem duvida vai torná-la ainda mais preparada pra vida, e ainda mais feliz e madura.\n\n\n\n\n\n\" O que o mar me contou\" é uma historia sobre amar a si mesmo, lidar com a dor e descobrir alegria na vida! Adentrando o imaginário de uma criança e criando um mundo novo, sem amarras e cheio de mistérios, queremos falar de sentimento e de auto estima.\n\nCom estimativa de entrega em Dez/2017 ou retirada no evento Comic Con Experience em SP, o livro vai contar com 70 paginas coloridas 15x21cm, miolo pólen bold 90g e capa triplex c2s 250g.\n\n\n\n\n\n\n\nAmante das plantinhas, em especial as flores e suculentas, a Letícia Pereira é quase um espirito protetor da floresta. Com o mesmo cuidado que dá ao seu jardim e com um traço tímido, porém marcante, produz ilustrações em aquarela e pintura digital. Tem 23 anos, quase 1m50 de altura (mentira deve ser um pouco mais alta haha), é formada em Design Gráfico pela UNIP e encontra nas cores uma forma de transparecer sua alegria de viver e suas emoções diárias. Sua produção é publicada regularmente na fanpage Jardim de Tinta, onde tem as fotos das suas plantinhas também <3.\n\nCom conselhos \"meia-boca\", o Julio Almeida, gosta de inspirar e sensibilizar as pessoas através da sua arte. Com 25 anos é estudante de Arte pela UEMG, e tenta enxergar a vida com o otimismo que suas inspirações artísticas lhe ensinaram. Com entusiasmo tenta representar a vida e sua lutas diárias em seus desenhos, que são em técnicas de aquarela e pinturas digitais. Suas publicações ocorrem geralmente na sua fanpage Ju,ilustra.\n\n\n\nColaborações:\n\nNathalia Casemiro, nossa Cas, entrou nessa com a gente e contribuiu com a sua visão criativa na edição do vídeo teaser que acompanha o projeto. Ela tem 25 anos de puro amor e fofura! Formada em Comunicação Visual pela UFRJ, entrega artes e pinturas magícas que sempre encantam. Fez um Inktober magico em 2015 publicado aqui, onde também publica seus outros trabalhos.\n\nDentre outras colaborações estão um grupo de amigos maravilhosos que toparam o convite de fazerem suas próprias versões da Nina pra tornar esse projeto lindo pra vocês! Suas ilustrações podem ser vistas nas suas respectivas paginas por esses links aqui : Mika Takahashi, Dani Romero, Luiz Fernando Santos, Natália Lima(Sapo Lendário), Leonardo Cezar, Iza Adami, Fernanda Adami,Leonardo Batista, Matheus Oliveira, Diana Doria, Heloiza Nunes, Kaique Lozer, Michel Mims,Luis G. Sodré, Werllen Holanda, Pedro Leoneli, Dharylia Sales, Juliana Loyola, Ton Lima, Vitor Moura, Fabio Vieira,  (...) ( vocês são demais <3)\n\n\n\nPreparamos uma série de recompensas pra quem apoiar o nosso projeto e nos ajudar a tornar nosso primeiro quadrinho impresso uma realidade! As recompensas serão distribuídas em categorias e pacotes, escolha com atenção o que você vai querer e o que cabe no seu bolso <3. As recompensas serão essas:\n\n• Nome nos agradecimentos;\n\n• PDF do livro;\n\n• Edição do livro impresso;\n\n• Pacote com 4 Adesivos;\n\n• Pôster em duas opções de escolha  ( 21x29 cm );\n\n• Zine \"Passagem\" produzido em 2016 pela Letícia (A6);\n\n• PIN (broche) metalizado e esmaltado;\n\n• Ecobag (Sacola Retornável) ilustrada feita em tecido 100% algodão com acabamento reforçado e viés decorativo;\n\n• Aquarela Original A5 ( você deverá escolher se prefere que a Letícia produza ou Julio, tema relacionado ao livro );\n\n• Aquarela Original A4 ( você deverá escolher se prefere que a Letícia produza ou Julio, tema relacionado ao livro );\n\n• Comission A3 produzida em colaboração pelos dois autores, Letícia e Julio;\n\n• Action Figure ( boneca ) em resina da personagem Nina, colorida.\n\nOPÇOES DE PÔSTER:\n\n\n\n\n\n\n\n\n\n\n\nZINE PASSAGEM (QUADRO DE CENA):\n\n\n\nECOBAG:\n\n\n\nACTION FIGURE EM RESINA (EM PRODUÇÃO):\n\n\n\n\n\nO projeto vai além! Se atingirmos valores acima da meta inicial teremos coisas novas!\n\n• 15.000> O livro passa a ser impresso em formato A4 29x21cm.\n\n• 17.000> Produzimos duas coleções de postais de ilustrações em aquarelas. A serie \"Omicho\"(8 postais) da Letícia, e a \"Nekos\" (10 postais) do Julio. Todos os apoios de 40,00 reais receberão um kit a sua escolha, todos os apoios a partir de 60,00 reais receberão os dois kits.\n\n• 22.000> Produzimos um ArtBook a parte com todo o processo de produção, curiosidades, artes exclusivas e todas as fanarts que recebemos dos nossos amigos <3. Todos os apoios a partir de 40, 00 receberão o Artbook.\n\n• 30.000> UM MUNDO NOVO! Vamos dar vida, cor e corpo fisico a um novo mundo, uma nova historia, um novo livro/quadrinho! Todos os apoiadores independente do valor recebem o novo livro (frete do novo livro não incluso, mas a gente dá aquele jeitinho sempre, SÓ VEM) <3\n\n\n\n\nOrçamento\n\n\n\n\nDenunciar este projeto ao Catarse","recAte30":2,"recAte60":6,"recAte90":2,"rec90Mais":7,"apoioAte30":0,"apoioAte60":0,"apoioAte90":0,"apoio90Mais":0,"regiao":"sudeste","url":"https://catarse.me/oqueomarmecontou"}