{"titulo":"ORI DE TALUS","autor":"Wagner Lustosa","descricao":"ORI DE TALUS trás para as HQs a mediunidade e os ORIXÁS em um universo novo e mágico! ","municipio":"Teresópolis","uf":"RJ","situacao":"não financiado","porcentagem":0.008928571428571426,"encerramento":"28/08/2019","ano":"2019","apoiadores":2,"modalidade":"tudo ou nada","valorLevantado":25.605081787493067,"meta":2867.769160199224,"novidades":1,"recompensas":6,"mencaoCcxp":"N","mencaoPolitica":"N","mencaoEconomia":"N","mencaoLgbt":"N","mencaoFeminismo":"N","mencaoQuestoesDeGenero":"N","mencaoReligiao":"N","mencaoHeroi":"S","mencaoHumor":"N","mencaoBiografia":"N","mencaoManga":"N","mencaoZine":"N","apresentacao":"O projeto \"Os Orixás podem ser interpretados como as forças da natureza e suas varias formas de manifestação. Já a entidade Orixá são espíritos que de acordo com seus feitos no desenvolvimento espiritual podem reger e assumir uma dessas forças da natureza sendo coroados e podendo trabalhar na linha de Xangô, Ogum, Oxóssi, Iansã, Iemanjá, etc.\"\n\nORI DE TALUS é uma obra embasada em contos da UMBANDA e em seus ORIXÁS. Talus é um médium que vive para ajudar seus irmãos terrenos mas, não sabe como lidar com esses poderes e responsabilidades que esta descobrindo ter, enquanto busca a aceitação das mesma pessoas que tenta ajudar.\n\n\n\nEssa trama se passa em quatro capítulos, cada um, mostra momentos importantes da vida do nosso herói do desenvolvimento das suas habilidades. Em um universo diferente do nosso, onde temos uma mistura de épocas e de povos. Talus, nosso herói, descobre que pode invocar armas de certas entidades (orixás) e que junto com elas adquiri certos dons. Mas, quando começa a ouvir vozes e intuir coisas, pensa que esta ficando louco. Então, parte em uma jornada pelo mundo buscando respostas para sua estranha condição. No meio do caminho se depara com situações que somente ele pode resolver.\n\n\n\n\n\n\n\nDados técnicos:\n\n\n\n\n\n\n\nA revista terá inicialmente:\n\n\n\n-O primeiro capítulo composto por 32 páginas (com capa e contracapa)\n\n\n\n-Capa colorida couché 170gr\n\n\n\n-Dimensões A5 (14,8 x 21,0 cm)\n\n-Miolo em p&b em papel offset 90gr\n\n\n\n\n\n\n\n\n\n\nOrçamento\n\n\n\n\n\n\nDenunciar este projeto ao Catarse","recAte30":3,"recAte60":1,"recAte90":1,"rec90Mais":1,"apoioAte30":0,"apoioAte60":0,"apoioAte90":0,"apoio90Mais":0,"regiao":"sudeste","url":"https://catarse.me/ori_de_talus_faa3"}