{"titulo":"Os Devaneios de Mupa - Despertar","autor":"Murilo Alves Perin","descricao":"Coletânea das 100 primeiras tiras com temas como astronomia, ciência, educação, artes e filosofia.","municipio":"Araraquara","uf":"SP","situacao":"financiado","porcentagem":1.0776545166402536,"encerramento":"16/10/2019","ano":"2019","apoiadores":48,"modalidade":"tudo ou nada","valorLevantado":2781.1034280780177,"meta":2580.7003869371015,"novidades":5,"recompensas":7,"mencaoCcxp":"N","mencaoPolitica":"N","mencaoEconomia":"N","mencaoLgbt":"N","mencaoFeminismo":"N","mencaoQuestoesDeGenero":"N","mencaoReligiao":"N","mencaoHeroi":"N","mencaoHumor":"N","mencaoBiografia":"N","mencaoManga":"N","mencaoZine":"N","apresentacao":"O projetoOlá, meu nome é Murilo Perin, mas pode me chamar de Mupa! Sempre fui apaixonado por quadrinhos, paixão essa que me levou a trabalhar como professor de desenho e ilustrador. Na corrida pelo sonho de fazer minhas próprias HQs, surgiu o projeto Os Devaneios de Mupa.Três anos atrás, conversando com amigos que atuavam comigo em um centro de divulgação cientifica, comecei a indagar por que a ciência parecia tão distante do público em geral. Por que não haviam meios introdutórios, mídias explorando ciências de uma maneira leve e instigante? A verdade é que haviam sim algumas pessoas fazendo isso, e decidi que queria ser uma dessas.Os Devaneios de Mupa, Despertar, reúne as 100 primeiras tiras e ilustrações que desenvolvi entre 2016 e 2018. Os temas abordados pertencem as mais diversas áreas: astronomia, astronáutica, ciências, artes, educação, sociedade e sentimentos. Mas para esse projeto deixar o mundos das ideias, preciso de você, aquele que acredita na divulgação cientifica de uma maneira prazerosa, aquele que confia no quadrinho brasileiro independente, aquele que ama observar e compreender o Cosmos. Peço a ajuda de cada um de vocês!\nOrçamento\nDenunciar este projeto ao Catarse","recAte30":2,"recAte60":2,"recAte90":1,"rec90Mais":2,"apoioAte30":23,"apoioAte60":17,"apoioAte90":5,"apoio90Mais":2,"regiao":"sudeste","url":"https://catarse.me/osdevaneiosdemupa"}