{"titulo":"OS FABULOSOS","autor":"Roger Cruz","descricao":"Os mutantes mais famosos do mundo enfrentam improváveis inimigos nesta paródia de Roger Cruz","municipio":"São Paulo","uf":"SP","situacao":"financiado","porcentagem":1.4313888888888888,"encerramento":"07/06/2019","ano":"2019","apoiadores":345,"modalidade":"tudo ou nada","valorLevantado":26428.191502938666,"meta":18463.32028150188,"novidades":8,"recompensas":13,"mencaoCcxp":"S","mencaoPolitica":"N","mencaoEconomia":"N","mencaoLgbt":"N","mencaoFeminismo":"N","mencaoQuestoesDeGenero":"N","mencaoReligiao":"N","mencaoHeroi":"N","mencaoHumor":"N","mencaoBiografia":"N","mencaoManga":"N","mencaoZine":"N","apresentacao":"O projetoA campanha aqui acabou mas você pode adquirir o seu na loja virtual:http://www.rogercruzcomics.com/ Os Fabulosos é uma paródia d'Os Fabulosos X-Men que comecei a produzir por volta de 2002.\n\nEscrevi a primeira história nessa época, empolgado com o primeiro filme dos X-Men, enquanto trabalhava em títulos mensais para a Marvel e Image. As outras histórias, escrevi alguns anos depois, mas, por causa do trabalho, não conseguia tempo pra desenhar, fazer arte-final, cor, etc.\n\nEntão, no ano passado, achei que já era hora de tirar essa HQ da gaveta e, agora, 2019, finalmente está quase pronta pra ir pra gráfica, e, para viabilizar a impressão, escolhi fazer este financiamento coletivo aqui no Catarse.A HQ está dividida em 3 capítulos onde Os Fabulosos enfrentam ameaças diferentes. O miolo do livro é todo preto e branco com acabamento em tons de cinza.\n\n\n\nImagens de divulgação. Aqui, estão coloridas, mas entrarão nos extras do livro em preto e branco.\n\n\n\n\n\n\n\n\n\nO livro terá 120 páginas, das quais 86 são de HQ divididas em 3 capítulos, e 34 páginas de extras com capas alternativas, fichas dos personagens, artes dos convidados, esboços e desenhos à lápis.\n\n-  120 páginas de miolo preto e branco com tons de cinza-  formato americano 17 X 26 cm-  papel couché 90g-  lombada quadrada- capa colorida cartonada 250g fosca como orelhas de 14cm cada.Quando aberta, terá 62cm, somando as duas capas e as duas orelhas, forma-se uma única cena com os Fabulosos, a Irmandade, os caçadores de vampiros, os vampiros e os zumbis.- E, na parte interna, o lápis da arte da capa.- As cores da capa são do amigo e colorista supremo Marcelo Maiolo (Justice League of America, Old Man Logan, Fade Out).- O logo d'Os Fabulosos é do amigo e super artista, roteirista, e professor Octavio Cariello (Lanterna Verde, Logan: Shadow Society, Portais).- O vídeo de divulgação da campanha foi brilhantemente produzido pelo amigo Tainan Rocha e pela Megumi Yoshida.\n\n\n\n \n\n\nNOVIDADE! Poster 21 x 29 (aberto) impresso dos dois lados, segue com o livro para todos os apoiadores da campanha aqui no Catarse.\n\n\n\n\n- Os Fabulosos é mais um lançamento do selo Dead Hamster.- O Lançamento está planejado para Julho de 2019.- Os livros poderão ser retirados nos dias de lançamento ou enviados pelos Correios até de Setembro de 2019.\n\nR$ 20PDF da HQ OS FABULOSOSlimitada 30 pessoas\n\nR$ 30 (ESGOTADA)Preço promocional para os primeiros 20 apoiadoresHQ OS FABULOSOS impressa (envio pelos Correios)Atenção: Taxa adicional de R$8,00 para envio.Limitada para 20 pessoas\n\nR$ 40HQ OS FABULOSOS com retirada presencialO livro impresso para retirar pessoalmente em um dos lançamentos.- Quanta Academia de Artes- Loja Monstra- CCXP 2019R$ 40- HQ OS FABULOSOS (envio pelos Correios)Atenção: Taxa adicional de R$8,00 para envio.*Somente para o BrasilPACOTES ..................................- HQ OS FABULOSOS + HQ A IRMANDADE BEGE (envio pelos Correios)Atenção: Taxa adicional de R$10,00 para envio.*Somente para o Brasil\n\n\n- HQ OS FABULOSOS + MIX ARTBOOK (envio pelos Correios)Atenção: Taxa adicional de R$12,00 para envio.*Somente para o Brasil\n\n\n\n\n- HQ OS FABULOSOS + HQ A IRMANDADE BEGE + MIX ARTBOOK (envio pelos Correios)Atenção: Taxa adicional de R$17,00 para envio.*Somente para o Brasil\n\n\n- HQ OS FABULOSOS + XAMPU- Lovely Losers (envio pelos Correios)Atenção: Taxa adicional de R$12,00 para envio.*Somente para o Brasil\n\n\n\n\n- HQ OS FABULOSOS + BOX XAMPU com os volumes 1, 2 e 3 (ESGOTADA)> Limitada: apenas 6 exemplares!\n\n\n\n- HQ OS FABULOSOS + QUAISQUALIGUNDUM (envio pelos Correios)Atenção: Taxa adicional de R$12,00 para envio.> Limitada: Apenas 6! Os últimos exemplares da tiragem!*Somente para o Brasil\n\n\n\n\n \nARTISTAS CONVIDADOS\n- HQ OS FABULOSOS + ARTE ORIGINAL de artistas convidados formato A4Recompensa para quem deseja ter uma arte original com um dos personagens d'Os Fabulosos! Serão 7 artes originais no formato A4 desenhadas por grandes artistas brasileiros.\n\nOPÇÕES:\n\nR$250 (vendido)- HQ OS FABULOSOS + arte original de PIETRO ANTOGNIONIArtista de Power People, Portais e Elos\n\nR$250 (vendido)- HQ OS FABULOSOS + arte original de JULIA BAXAutora de Remy, Quina e Nina & Tomas\n\nR$250 (vendido)- HQ OS FABULOSOS + arte original de DAVI CALILAutor de Surubotron, Uma Noite em L' Enfer e Kung Fu Ganja.\n\nR$250 (vendido)- HQ OS FABULOSOS + arte original de EDU FRANCISCOAutor de Victory, Blink e P-Soldier\n\nR$250 (vendido)- HQ OS FABULOSOS + arte original de RENATO GUEDESArtista de Adventures of Superman, Smallville e Action Comics\n\nR$250- HQ OS FABULOSOS + arte original de AMILCAR PINNAArtista de Generation X, Age of Ultron e autor de Another Planet\n\nR$250 (vendido)- HQ OS FABULOSOS + arte original de  GREG TOCCHINIAutor de Low e artista de The Last Days of American Crime e Thor\n\n\n\n\nARTES ORIGINAIS DE ROGER CRUZ (ATUALIZADO em 06 de Maio)Compre OS FABULOSOS + uma arte original tamanho  A4 ou A3 de trabalhos publicados por editoras como Marvel e Image Comics ou artes feitas à lápis.O tamanho A3 precisa ser bem embalado e enviado em caixa de 33 x 46 cm.> Atenção: O frete será diferente dependendo do endereço do destinatário.> Condição para retirada presencial:As recompensas com arte original só podem ser adquiridas com pagamento do frete. Então, se preferir retirada presencial, o valor do frete será devolvido no momento da retirada em um dos lançamentos.\n\n\nOS FABULOSOS + ARTE ORIGINAL FORMATO A4 com personagem da HQ\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nOS FABULOSOS + ARTE ORIGINAL FORMATO A3 \n\n\n\n\n\n\n\t\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nRoger Cruz nasceu em 1971 na cidade de São Paulo e trabalha com histórias em quadrinhos desde os anos 1980.Começou como letrista e logo passou a escrever e desenhar as próprias HQs, publicadas por editoras pequenas em São Paulo.\n\nNos anos 1990, estreou no mercado americano desenhando para as maiores editoras de comics como Marvel e Image.Desenhou X-Men, X-Men Alpha, X-Men Omega, Generation X, X-Man, X-Factor, X-Patrol, Magneto, X-Men First Class, Alpha Flight, Darkness, 10th Muse, Araña, Youngblood, Spider-Man, Doctor Strange, Ghost Rider, Hulk, Huntress entre muitos outros.\n\nNo Brasil, publicou Roger Cruz Artbook, Mix Artbook, A Irmandade Bege, a trilogia Xampu, vencedora do troféu HQMIX, e idealizou e escreveu Quaisqualigundum, obra também vencedora do troféu HQMIX.\nOrçamentoA campanha no Catarse tem como objetivo viabilizar os custos de impressão, envio dos livros e produção.\n\n65% - Gráfica\n\n22% - Custos de envio e produção\n\n13% - Catarse\nDenunciar este projeto ao Catarse","recAte30":2,"recAte60":4,"recAte90":6,"rec90Mais":14,"apoioAte30":20,"apoioAte60":182,"apoioAte90":71,"apoio90Mais":24,"regiao":"sudeste","url":"https://catarse.me/osfabulosos"}