{"titulo":"Os Fora da Lei","autor":"Erdio Jean","descricao":"As aventuras dos bandidos mais atrapalhados do Velho Oeste.","municipio":"Carlos Barbosa","uf":"RS","situacao":"não financiado","porcentagem":0.014285714285714284,"encerramento":"05/01/2016","ano":"2016","apoiadores":3,"modalidade":"tudo ou nada","valorLevantado":59.767396545296386,"meta":4183.717758170747,"novidades":1,"recompensas":5,"mencaoCcxp":"N","mencaoPolitica":"N","mencaoEconomia":"N","mencaoLgbt":"N","mencaoFeminismo":"N","mencaoQuestoesDeGenero":"N","mencaoReligiao":"N","mencaoHeroi":"N","mencaoHumor":"S","mencaoBiografia":"N","mencaoManga":"N","mencaoZine":"N","apresentacao":"O projetoCom textos de Luciano Cardona e desenhos de Erdio Jean, Os fora da Lei narram as aventura de dois bandidos, Billy Joe e Montana, que se metem em situações muito engraçadas tendo sempre em seu encalço o temido Xerife MacQuaid.Billy Joe busca realizar seu sonho de infância, que é ser o maior bandido de todos os tempos, tarefa esta difícil pois o aspirante a vilão não tem a menor aptidão para a vida de crimes.Por outro lado seu fiel escudeiro Montana, tem um único objetivo, idolatrar seu amigo e segui-lo inquestionavelmente, o problema é que Montana é um sujeito \"Corpulento\", Corpo grande e cérebro lento, e acaba levando Billy Joe a situações constrangedoras e complicadas.Os fora da Lei surgiram de um programa de Rádio \"A Voz da Bobagem\" criado pelo escritor e Humorista Luciano Cardona. Achamos uma boa idéia transformamos aquele quadro do programa em uma história em quadrinhos, a princípio a revista teve algumas publicações independentes, ganhou algum espaço em tirinhas de jornais locais e hoje após alguns anos de aperfeiçoamento e reformulações contamos com a sua ajuda para tirar este projeto do papel e lavá-la a um público maior.                A revista será no formato ( 15x21 cm ) com 28 páginas em preto e branco e capa colorida com papel couchê gramatura 150.OrçamentoDenunciar este projeto ao Catarse","recAte30":4,"recAte60":2,"recAte90":0,"rec90Mais":4,"apoioAte30":0,"apoioAte60":0,"apoioAte90":0,"apoio90Mais":0,"regiao":"sul","url":"https://catarse.me/osforadalei"}