{"titulo":"Os Mongos Estão Levando as Nossas Coisas","autor":"Pedro Balduino","descricao":"Ajude Daniel a recuperar o videogame, a tinta azul e as pizzas de chocolate que os Mongos levaram!","municipio":"Natal","uf":"RN","situacao":"financiado","porcentagem":1.0932,"encerramento":"14/11/2015","ano":"2015","apoiadores":85,"modalidade":"tudo ou nada","valorLevantado":13334.123987334917,"meta":12197.332589951442,"novidades":11,"recompensas":11,"mencaoCcxp":"N","mencaoPolitica":"N","mencaoEconomia":"N","mencaoLgbt":"N","mencaoFeminismo":"N","mencaoQuestoesDeGenero":"N","mencaoReligiao":"N","mencaoHeroi":"N","mencaoHumor":"N","mencaoBiografia":"N","mencaoManga":"N","mencaoZine":"N","apresentacao":"O projetoSão umas criaturinhas com cabeça de morcego, corpo de cachorro e asas de beija-flor… criaturinhas formidáveis, os Mongos… apesar de encapetados…\" Os Mongos Estão Levando as Nossas Coisas conta a história de Daniel, sua família e os infortúnios que passam logo após se mudarem para uma nova casa grande e amarela. Logo no primeiro dia as coisas mais importantes começam a desaparecer sem nenhuma explicação aparente: o chocolate das pizzas de chocolate da Mãe, as tintas de pintura do Irmão Mais Velho e o videogame de Daniel não estão mais onde deveriam estar! Compelido a encontrar respostas para o misterioso desaparecimento das coisas da família, Daniel inicia uma importantíssima investigação e logo descobre que as coisas foram levadas pelos MONGOS! Mas o que são os Mongos? Por que eles levaram suas coisas? Como impedi-los?O livro Os Mongos Estão Levando as Nossas Coisas será um belíssimo exemplar de 50 páginas coloridas, impresso em papel couché 170g e com capa cartonada. Estamos trabalhando muito para trazer até vocês um produto bem bonito e caprichado.OrçamentoAcompanhe Os Mongos nas redes sociais!Clique Aqui para ficar sabendo de todas as novidades sobre o livro d’Os MongosCurta a Página dos Mongos no FacebookSiga Pedro Balduino Art no TwitterTudo sobre os Mongos em Pedro Balduino Art no InstagramDenunciar este projeto ao Catarse","recAte30":2,"recAte60":2,"recAte90":6,"rec90Mais":10,"apoioAte30":3,"apoioAte60":34,"apoioAte90":38,"apoio90Mais":21,"regiao":"nordeste","url":"https://catarse.me/OsMongos"}