{"titulo":"Otávio Martinez | Abra seus Olhos","autor":"Eder Modanez","descricao":"Vamos fazer mais do que um quadrinho?","municipio":"Cordeirópolis","uf":"SP","situacao":"financiado","porcentagem":0.07,"encerramento":"27/08/2018","ano":"2018","apoiadores":15,"modalidade":"flex","valorLevantado":370.20929071746394,"meta":5288.704153106627,"novidades":4,"recompensas":9,"mencaoCcxp":"N","mencaoPolitica":"N","mencaoEconomia":"N","mencaoLgbt":"N","mencaoFeminismo":"N","mencaoQuestoesDeGenero":"N","mencaoReligiao":"N","mencaoHeroi":"N","mencaoHumor":"N","mencaoBiografia":"N","mencaoManga":"N","mencaoZine":"N","apresentacao":"O projeto Otávio Martínez outrora um executivo de uma multinacional, inexplicavelmente se torna um sem-teto. Vivendo como um pária em uma sociedade sedenta por dinheiro e almas. Certa noite, ao encontrar um gato preto, sua vida muda completamente, de uma maneira que não haverá retorno.\n\n\n\nExatamente quando estava desenhando as últimas páginas algo terrível aconteceu: o prédio \"Wilton Paes de Almeida\" pegou fogo no Largo do Paissandu, no centro de São Paulo. O horror em forma de fumaça e chamas tomou conta de todo o prédio, deixando centenas de pessoas sem terem um local para irem, novamente sem um lugar para chamarem de lar.\"Um deles nasceu em uma ocupação, outro já nasceu em outra. Eles mesmos \njá não têm aquele laço de se apegar, porque sabem que, a qualquer \nmomento, vão se mudar\"   d\n\tisse Vilma de Freitas, de 44 anos à Agência Brasil. Ela está acampada no largo com quatro filhos com idades entre 5 e 10 anos. (veja mais aqui)Vinte e três dias foi o tempo que Justiça Federal demorou para se manifestar, ordenando a instalação de banheiros químicos no local onde as famílias estavam acampadas; Nove dias, foi o tempo que a Prefeitura demorou para cumprir a decisão judicial.\n\n\n\nTodas essas pessoas poderiam ser conhecidos de Otávio, afinal vivem na\n mesma situação e na mesma cidade. \n\tPor isso eu acredito que possamos fazer algo a mais do que publicar uma história em quadrinhos, acredito que possamos ajudar essas famílias a passarem por esse estado de caos em suas vidas, no entanto preciso da SUA AJUDA. A cada apoio aqui pelo CATARSE, R$10 será destinado à CRUZ VERMELHA organização que tem atuado em campo, arrecadando doações e distribuindo para as famílias desde o início dessa tragédia (que você pode conferir aqui e acolá)\n\nE então, vamos juntos fazer algo mais?\n\nPara terminar, a categoria desse projeto é FLEX, o que indica que ele quem colaborar receberá as recompensas - de qualquer maneira. Mas caso você tenha ainda alguma dúvida quanto à plataforma do CATARSE, esse vídeo:\n\t\n\t\n\n\n\n\n\n\n\n\n\nTodas as imagens estão em caráter ilustrativo.\n\n\n\nSou Eder Modanez  e sou formado em Design Gráfico, trabalho no Ateliê Gigante Guerreiro  com ilustrações, quadrinhos e projetos gráficos para livros, jornais e revistas. Antes de Otávio, desenhou algumas histórias em quadrinhos, entre elas O Girassol e o Samurai.\n\tComo profissional freelancer não consigo fazer mais do meu trabalho,  mas anseio \npor fazer mais pelas pessoas nesse mundo, mas sozinho não consigo fazer \nmais do que já faço. Por isso reuni alguns amigos para fazer esse gibi:\n\tJack Fernández (roteiro)Formado em Letras, é professor em escola pública e autor de As aventuras de Argus e Galadil (independente).\n\n\n\nTaís Cruz (capa)Formada Artes Visuais, é tatuadora e ilustradora freelancer.\n\nLua Gomes Modanez (encadernação)Formada em Artes Visuais e Pedagogia, produz cadernos artesanais sob encomenda no Ateliê Gigante Guerreiro, além de ministrar oficinas sobre arte e encadernação.\n\nAgora peço a sua ajuda para concretizar esse projeto e ajudar outras pessoas, como você ou eu.\nOrçamento\nDenunciar este projeto ao Catarse","recAte30":6,"recAte60":2,"recAte90":0,"rec90Mais":1,"apoioAte30":14,"apoioAte60":1,"apoioAte90":0,"apoio90Mais":0,"regiao":"sudeste","url":"https://catarse.me/otaviomartinez-abraseusolhos"}