{"titulo":"HQ Brasiliense - Outta Control BsB","autor":"Luissandro Almeida","descricao":"HQ cuja trama se passa em Brasília... Gore, suspense, ação e sci-fi em imagens de encher os olhos","municipio":"Brasília","uf":"DF","situacao":"não financiado","porcentagem":null,"encerramento":"01/12/2022","ano":"2022","apoiadores":0,"modalidade":"flex","valorLevantado":null,"meta":null,"novidades":0,"recompensas":4,"mencaoCcxp":"N","mencaoPolitica":"N","mencaoEconomia":"N","mencaoLgbt":"N","mencaoFeminismo":"N","mencaoQuestoesDeGenero":"N","mencaoReligiao":"N","mencaoHeroi":"N","mencaoHumor":"N","mencaoBiografia":"N","mencaoManga":"N","mencaoZine":"N","apresentacao":"O projetoClique aqui e confira as primeiras 20 páginas da HQ Olá pessoal, tudo bom?\n\nSou Luissandro Almeida, faço ilustrações já há mais de 10 anos e possuo o projeto de um HQ cuja história se passa aqui em Brasília. Já procurei apoio da Secretaria de cultura, do Programa de incentivo a Cultura mas nenhum deles demonstrou interesse.\n\nA trama gira em torno de uma série de mortes que aparentemente foram cometidas pelos próprios, mas algumas pessoas cuja história é mais misteriosa que os fatos começam a investigá-los levando a crer que não foram suicídios e sim algo além.\n\nEm um ambiente repleto de suspense e gore você é deslumbrado com a paisagem de Brasília, sua arquitetura, pontos turísticos, tribos urbanas, tudo isso muito bem ilustrado e colorido por mim mesmo.\n\nAjude com que nosso projeto saia do computador e vire impresso. O Brasil necessita de boas HQs e Brasília necessita de uma boa história.\nOrçamento\n\nPara a concretização desse projeto fiz uma série de orçamentos com gráficas e editoras daqui mesmo de Brasília e chegamos ao valor mínimo de R$ 10.000,00 para uma primeira edição. Após essa edição se for constatado que a HQ obteve sucesso e resultou em lucro a editora se responsabiliza pelos custos das próximas edições.\n\nEstabeleci aqui no Catarse o prazo de 1 ano para a arrecadação desses recursos. Pois tenho ciência de nossa atual situação.\n\nConfio em vocês. E desde já agradeço a todos! :\nDenunciar este projeto ao Catarse","recAte30":0,"recAte60":0,"recAte90":0,"rec90Mais":4,"apoioAte30":0,"apoioAte60":0,"apoioAte90":0,"apoio90Mais":0,"regiao":"centro-oeste","url":"https://catarse.me/outtacontrol_bsb"}