{"titulo":"O Verão da Lena - O Livro","autor":"Lu","descricao":"Garanta já o seu exemplar do livro O Verão da Lena!","municipio":"Niterói","uf":"RJ","situacao":"não financiado","porcentagem":0.098,"encerramento":"03/01/2018","ano":"2018","apoiadores":22,"modalidade":"tudo ou nada","valorLevantado":1067.7267680891991,"meta":10895.171102951012,"novidades":0,"recompensas":3,"mencaoCcxp":"N","mencaoPolitica":"N","mencaoEconomia":"N","mencaoLgbt":"N","mencaoFeminismo":"N","mencaoQuestoesDeGenero":"N","mencaoReligiao":"N","mencaoHeroi":"N","mencaoHumor":"N","mencaoBiografia":"N","mencaoManga":"N","mencaoZine":"N","apresentacao":"O projetoSobre o projeto O verão de 2017 passou, mas deixou marcas! Milhares de leitores riram, discutiram e se divertiram muito com “O Verão da Lena”, uma série de tirinhas diárias criadas pelo publicitário, designer gráfico, redator, ilustrador, chargista e cartunista Luciano Freitas (ou apenas Lu). Lena é uma jovem de vinte e poucos anos cujo maior defeito é a sua constante indecisão. É capaz de provar cinquenta biquínis antes de ir à praia! E é bem provável que escolha o primeiro que vestira. Indecisa também nas questões do coração, a ruivinha garante uma leitura irritantemente divertida do início ao fim da série!\n\n\n\nAtendendo a calorosos pedidos, este projeto visa financiar uma versão impressa dessa série tão curtida e comentada no Instagram. Isso mesmo! Um livro contendo “O Verão da Lena” e mais algumas tirinhas inéditas. Mas por que um financiamento coletivo?\n\nPor que o financiamento coletivo?\n\nLançar um livro por uma editora requer tempo e muita paciência. Algumas editoras levam até um ano para te darem um simples “não” em relação ao seu livro. Com financiamento aprovado, até o mês de setembro o livro estará em suas mãos! Outra vantagem do financiamento coletivo é o preço do livro para o leitor. Sem a editora e tantos outros setores para ganhar em cima da sua obra – não que isso seja errado – é muito mais justo e acessível.\n\nO livro\n\n\n\tO livro\nserá impresso em papel offset 120g, bem lindão, nas seguintes dimensões:\n\n\n\t\n\nAlém da série completa de \"O Verão da Lena\", o livro também trará tirinhas inéditas de página dupla!\n\n\n\n\n\nRecompensas\n\nE não é só o livro! Dependendo do valor do seu apoio, você ainda leva para casa um pôster exclusivo da série impresso em couchê brilho A3 e mais 3 bottons (limitados a 200 apoiadores)! Veja como funciona:\n\nApoio de R$ 35 ou mais: LIVRO AUTOGRAFADO + SEU NOME NOS AGRADECIMENTOS DO LIVRO\n\nApoio de R$ 45 ou mais: LIVRO AUTOGRAFADO + SEU NOME NOS AGRADECIMENTOS DO LIVRO + 1 PÔSTER A3\n\nApoio de R$ 50 ou mais (limitado a 200 apoiadores): LIVRO AUTOGRAFADO + SEU NOME NOS AGRADECIMENTOS DO LIVRO + 1 PÔSTER A3 + 3 BOTTONS DE 4,5cm\n\n\n\n\n\tEntenda\npara onde vai o seu din din:\n\t\n\n\n\nLembrando que os valores dos apoios já contêm frete e os envios então previstos para TODO O BRASIL em  abril de 2018!\n\n\n\nSe você é Lena Lover de verdade, ajude a manter vivo este projeto!\nOrçamentoSegue na descrição do projeto.\nDenunciar este projeto ao Catarse","recAte30":0,"recAte60":3,"recAte90":0,"rec90Mais":0,"apoioAte30":0,"apoioAte60":0,"apoioAte90":0,"apoio90Mais":0,"regiao":"sudeste","url":"https://catarse.me/overaodalena"}