{"titulo":"Ozman Thanatos","autor":"Andre Freitas","descricao":"O vampiro grego está de volta e dessa vez ele vai ter que arcar com as consequências de seus atos.","municipio":"São Paulo","uf":"SP","situacao":"financiado","porcentagem":0.2425,"encerramento":"16/11/2016","ano":"2016","apoiadores":51,"modalidade":"flex","valorLevantado":2731.927673195812,"meta":11265.681126580668,"novidades":13,"recompensas":10,"mencaoCcxp":"S","mencaoPolitica":"N","mencaoEconomia":"N","mencaoLgbt":"N","mencaoFeminismo":"N","mencaoQuestoesDeGenero":"N","mencaoReligiao":"N","mencaoHeroi":"N","mencaoHumor":"N","mencaoBiografia":"N","mencaoManga":"N","mencaoZine":"N","apresentacao":"O projetoEm 2013, graças ao apoio de vocês aqui no Catarse, eu lancei \"Ozman Nemesis\", minha primeira HQ independente. Ano passado além de \"Ozman Harpocrates\" (uma HQ silenciosa com duas histórias e uma galeria de pin ups por vários artistas), eu ainda participei da coletânea \"O Rei Amarelo em Quadrinhos\" da editora Draco, e agora estou de volta ao Catarse com uma nova história do Ozman.Ozman Thanatos nasceu da vontade de me aprofundar na mitologia do personagem, contar um pouco mais de sua origem, mas acima de tudo é a minha declaração de amor grotesca a São Paulo.Se você é novo por aqui, Ozman é um vampiro grego, que vive em São Paulo e que costuma abusar de sua condição de predador sem se preocupar muito com as consequências de seus atos. Mas, dessa vez, além de conhecermos um pouquinho do passado de Ozman vamos ver o que acontece quando uma de suas vítimas começa a aterrorizar a cidade.O roteiro dessa edição ficou a cargo do Marco Antônio Loureiro, com quem eu trabalhei o argumento para contar uma história maior do Ozman. Além da história principal ainda teremos uma história curta escrita por mim e desenhada pela Germana Viana de Lizzie Bordello e as piratas do Espaço, totalizando 60 páginas de quadrinhos.- Capa variante por GREG TOCCHINI (\"LOW\", \"Last Days of American Crime\", \"Sequence Shot\", \"Thor: Son of Asgard\", \"Ion\")Pra saber mais sobre o Ozman basta dar uma conferida na página da revista no Facebook onde eu posto semanalmente páginas das primeiras histórias e sketches do projeto.Outra novidade é que dessa vez estamos contando com apoio e consultoria do XP Crowd (uma incubadora de projetos de diversão inteligente), um passinho a mais na meta de tornar a leitura de quadrinhos algo corriqueiro e parte da cultura no Brasil.Nome nos Agradecimentos: Cada gota de sangue conta, e o seu nome será imortalizado nas páginas da revista.Versão digital em PDF: Assim que a campanha acabar, todos os apoiadores receberão a versão digital da revista em PDF de Ozman Thanatos.Revista impressa: Você pode optar por receber a sua revista em mãos na CCXP ou receber pelo correio com frete incluído para todo Brasil. Capa variante: Ozman Thanatos com capa variante EXCLUSIVA de Greg Tocchini. Essa capa é só para apoiadores.Ozman Nemesis: Não tem a primeira edição? Sem problemas você pode adiquirir a primeira HQ do Ozman impressa junto com a sua Ozman Thanatos.Ozman Hapocrates: Duas histórias silênciosas e uma bela galeria de artistas convidados. O Rei Amarelo em Quadrinhos: Coletânea lançada pela Editora Draco a um preço camarada.Marca-página: ilustrado com cena da HQ.Cartão Postal: Ilustrado com cena da HQ.Ozman Style: Ilustração exclusiva feita a partir de foto enviada pelo apoiador. Vire um vampiro no estilo Ozman de ser.OrçamentoDenunciar este projeto ao Catarse","recAte30":4,"recAte60":10,"recAte90":2,"rec90Mais":4,"apoioAte30":27,"apoioAte60":19,"apoioAte90":3,"apoio90Mais":2,"regiao":"sudeste","url":"https://catarse.me/ozman3"}