{"titulo":"Ozman Nêmesis","autor":"Andre Freitas","descricao":"Vampiros, lobisomens e uma antiga maldição grega.","municipio":"São Paulo","uf":"SP","situacao":"financiado","porcentagem":1.035,"encerramento":"27/10/2013","ano":"2013","apoiadores":73,"modalidade":"tudo ou nada","valorLevantado":8907.209616757395,"meta":8605.99962971729,"novidades":25,"recompensas":10,"mencaoCcxp":"N","mencaoPolitica":"N","mencaoEconomia":"N","mencaoLgbt":"N","mencaoFeminismo":"N","mencaoQuestoesDeGenero":"N","mencaoReligiao":"N","mencaoHeroi":"N","mencaoHumor":"N","mencaoBiografia":"N","mencaoManga":"N","mencaoZine":"N","apresentacao":"O projeto Nêmesis, deusa grega da vingança, filha de Nix, deusa da noite.\n\nO PROJETO\n\nOzman - Nêmesis conta a história de dois irmãos e de uma antiga maldição grega. Uma história de vampiros e lobisomens, escrita por Octavio Cariello e desenhada por André Freitas.\n\n\n\nA revista terá 24 páginas em formato 210x148 mm, com capa e miolo colorido.\n\nO dinheiro arrecadado será utilizado para cobrir os custos de impressão e envio da revista e recompensas. \n\n\n\nPara ver sketches, alguns teasers e ficar por dentro da produção da revista, curta nossa página no Facebook http://www.facebook.com/ozman.hq\n\n\n\nLANÇAMENTO\n\nA previsão é lançar a revista no FIQ 2013 em Belo Horizonte que vai de 13 a 17 de novembro.\n\nTeremos alguns eventos de lançamento em São Paulo e então serão iniciados os envios pelo correio para os colaboradores que não puderem pegar pessoalmente no FIQ ou em São Paulo.\n\nAlgumas recompensas serão produzidas conforme a demanda (poster A3 e camisetas) e serão enviadas conforme forem produzidos. No caso das Ilustrações digitais elas serão enviadas por e-mail e dependerão do envio da foto. \n\n\nOrçamentoO orçamento para projetos anteriores a 24/02/2015 normalmente pode ser encontrado na descrição acima.Denunciar este projeto ao Catarse","recAte30":6,"recAte60":2,"recAte90":6,"rec90Mais":6,"apoioAte30":45,"apoioAte60":10,"apoioAte90":4,"apoio90Mais":10,"regiao":"sudeste","url":"https://catarse.me/ozman"}