{"titulo":"PAGUE 1 e LEVE 2!","autor":"Rogerio Casacurta","descricao":"PAGUE UMA E LEVE DUAS!!! Quem comprar o Gibi X nº 3 até 16 de março, leva a revista nº 2 DE GRAÇA!!!","municipio":"Caxias do Sul","uf":"RS","situacao":"financiado","porcentagem":1.095364238410596,"encerramento":"16/03/2020","ano":"2020","apoiadores":19,"modalidade":"flex","valorLevantado":827.1653820859005,"meta":755.1509836455319,"novidades":5,"recompensas":6,"mencaoCcxp":"N","mencaoPolitica":"S","mencaoEconomia":"N","mencaoLgbt":"N","mencaoFeminismo":"N","mencaoQuestoesDeGenero":"N","mencaoReligiao":"N","mencaoHeroi":"N","mencaoHumor":"N","mencaoBiografia":"N","mencaoManga":"N","mencaoZine":"N","apresentacao":"O projeto A campanha da revista Gibi X nº 3 terminou e arrecadou 82% da meta (o que não é nada mal!), mas faltaram aproximadamente R$ 755,00 para atingir a meta estabelecida de R$ 4.500,00.\n\n Como a campanha estava na modalidade \"Flex\" (que assegura a entrega), a revista será entregue exatamente como descrito na campanha e enviada juntamente com a recompensa escolhida, dentro dos prazos normais do Catarse.\n\nAinda tenho um estoque razoável da revista Gibi X nº 2, que foi enviada para bancas de jornais da serra gaúcha, Porto Alegre e região metropolitana e algumas bancas de São Paulo.\n\nComo a arte ainda deve levar uns 15 dias para ficar pronta, e mais alguns dias para ser impressa na gráfica, resolvi fazer uma \"PROMOÇÃO RELÂMPAGO\" para sensibilizar os leitores que não conseguiram comprar dentro do prazo:\n\n===========================================================PROMOÇÃO PAGUE 1 E LEVE 2!===========================================================\n\n\n\n===================================================================OS APOIADORES QUE COMPRARAM A Nº 2 SERÃO RECOMPENSADOS!===================================================================Os apoiadores que optaram por comprar a revista nº 2 na campanha já encerrada, vão levar, além da recompensa escolhida, um \"super-mini-poster\" do Homem Força inteiramente grátis junto com a opção escolhida sem nenhum custo adicional!\n\n\n\n===================================================================A IMPRESSÃO DA REVISTA TERÁ MIOLO EM PAPEL POLEN BOLD 90g!===================================================================\n\nAs revistas Gibi X nºs 1 e 2 foram impressas com miolo em papel couchê totalmente coloridas e, embora o resultado tenha agradado a todos, o miolo da revista nº 3 será impresso em papel \"polen paper\" igualmente colorido. Mesmo sendo um papel mais nobre e mais caro que o couchê, isto não acarretará em custos adicionais para os apoiadores. É uma melhoria que pretendo testar para a revista ficar mais vintage e parecida com uma \"comic book\" americana. Tenho certeza que todos vão curtir muito!\n\n\n\n\n\nPara ver o conteúdo da revista nº 3 basta acessar o site da campanha GIBI X Nº 3, mas abaixo você tem um resumo:\n\n\n\n\n\n\n\n\n\n\n\nSe quiser saber o conteúdo da nº 2 poderá fazê-lo aqui: Gibi X nº 2\n\n===========================================================RECOMPENSAS===========================================================\n\nComo já diz a campanha, a principal recompensa é a revista Gibi X nº 2 inteiramente grátis! Mas além disso você ainda recebe juntamente com as revistas, os respectivos cartões postais da coleção Gibi X.\n\n\n\nO cartão postal da Revista nº 3 + o Cartão, postal da revista nº 2:\n\n\n\nE ainda sobraram 5 camisetas:\n\n\n\n\nOrçamentoO dinheiro arrecadado, descontado a comissão do Catarse será destinado exclusivamente para completar o valor da impressão e envio das revistas.Não há lucro previsto na meta desta campanha.\n\n\nDenunciar este projeto ao Catarse","recAte30":2,"recAte60":1,"recAte90":1,"rec90Mais":2,"apoioAte30":12,"apoioAte60":2,"apoioAte90":0,"apoio90Mais":1,"regiao":"sul","url":"https://catarse.me/pague1leve2"}