{"titulo":"Pansy - volume 3","autor":"Bunda","descricao":"Alguns mistérios se resolvem enquanto novas dúvidas surgem nessa edição lemon de Pansy.","municipio":"Porto Alegre","uf":"RS","situacao":"financiado","porcentagem":0.3528773072747014,"encerramento":"30/06/2019","ano":"2019","apoiadores":23,"modalidade":"flex","valorLevantado":666.7310101653458,"meta":1889.413108807026,"novidades":2,"recompensas":17,"mencaoCcxp":"N","mencaoPolitica":"N","mencaoEconomia":"N","mencaoLgbt":"N","mencaoFeminismo":"N","mencaoQuestoesDeGenero":"N","mencaoReligiao":"N","mencaoHeroi":"N","mencaoHumor":"N","mencaoBiografia":"N","mencaoManga":"N","mencaoZine":"S","apresentacao":"O projetoos 17\nanos, um amigo e eu criamos uma história chamada Rebirth of Shadows que trata\nde anjos e demônios vivendo em um mundo de fantasia paralelo ao nosso. Porém,\nao longo dos últimos 12 anos eu venho trabalhando essa história e suas\npersonagens, sendo assim ela já está extremamente detalhada e longa. Eu\npretendo lançá-la com o webcomic, mas como isso provavelmente vai consumir o\nresto da minha vida e eu tenho personagens secundárias muito profundas que não\nterão um enfoque tão grande na trama central, resolvi abocanhar esse projeto\npelos cantos, começando então pelos spin-offs. O primeiro deles é a história\nentitulada Pansy. Pansy é\numa história yaoi (romance entre personagens masculinos) . A ambientação é o\nMundo dos Sonhos, um mundo de anjos, demônios e outros seres fantásticos. O\nenredo gira em torno do romance entre os protagonistas Paulo e Brian, mas a\nhistória é levada também para outros caminhos. Conhecemos mais sobre o mundo\nonde as personagens vivem, seus passados, dilemas e segredos e sua relação com\noutras personagens da trama. Portanto acredito que mesmo quem não curte\nespecificamente romance entre homens, mas gosta de histórias focadas no\npsicológico das personagens e em relações interpessoais, vai gostar dessa\nhistória também.\n\nA\nhistória completa será dividida em 4 volumes, ao longo acompanharemos o\ncrescimento pessoal das personagens e o aprofundamento de seu relacionamento.\n\n\n\nNo volume anterior vimos a relação de Paulo e Brian se desenvolver e Brian aprender que pode confiar em seu parceiro, agora é a vez de Paulo fazer o mesmo.\n\nOs dois já estão juntos há mais de um ano em um relacionamento estável. Claro que eles continuam com seus altos e baixos, principalmente quando um sonho que acompanha Paulo ao longo de toda sua vida volta a assombrá-lo e o trabalho de Brian continua estressante, reaflorando traumas de seu passado.\n\nA história dá uma virada picante nesse volume, sendo recomendada somente para maiores de 18 anos.\n\n\n\n\nA essa altura do campeonato vocês já devem saber, mas temos dois personagens principais muito distintos, Paulo e Brian:\n\nPaulo é extrovertido, tagarela e muito teimoso. É a perspectiva dele que acompanhamos durante a história, com trechos narrados pelo mesmo e momentos de imersão em seus pensamentos e monólogos.\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nBrian é introvertido, bruto e misterioso. É impossível saber com certeza o que se passa em sua cabeça, por isso acabamos acompanhando Paulo em sua busca por entendê-lo melhor.\n\n\n\n\n\nQuem acompanha a história desde o início já ouviu esse nome várias vezes. Capitão Dwalk, das FEJ (Forças especiais do Jafar), AKA o chefe do tenente Brian. O que ele faz na história eu não posso dizer, vocês terão que descobrir, só posso dizer que the plot thickens...\n\nO terceiro volume da história mantém as 28 páginas do volume anterior. Para compensar os custos e não acumular muito, a tiragem será de 400 cópias, com capa colorida em papel couchê 170g e miolo preto e branco em papel offset 90g + páginas de créditos e de apresentação coloridas. Porém, dependendo da arrecadação essas especificações podem mudar.\n\nA capa será feita em mídia tradicional e disponível entre as recompensas, até o fim do mês eu atualizarei a campanha de acordo (ainda não está pronta XP). Toda a arte final, incluindo os tons de cinza, do miolo é feita também de forma tradicional em nanquim aguada.\n\nEssas são as primeiras 3 páginas da história:\n\n\n\n\n\n\n\nNa página do Facebook do projeto vocês poderão acompanhar o progresso da produção da revista e outras informações referentes a ela https://www.facebook.com/pg/PansyYaoi/\n\nMas espere! Por que o prazo está em aberto de novo?\n\nPorque eu vou demorar cerca de 3 meses para produzir a história inteira, o que significa que ela ficará pronta por volta do fim de junho. Mas eu quero lançá-lo em algum evento, só que eu ainda não sei quais eventos acontecerão no mês de julho. Assim que eu tiver uma data específica eu a adicionarei, então fiquem atentos!\n\n\n\nAlém da própria revista e do nome nos créditos da página final, incluídos em todos os níveis de apoio, há muitas outras recompensas disponíveis, como prints, posteres, minizines, imãs, bolacha de copos ect.\n\n\n\n\n\n\n\nAs impressões A5 normais são em papel couchê fosco 180g. As impressões fine art são em papel texturado vergê 180g, assemelhando-se muito as aquarelas originais.\n\n\n\nModelo 2\n\n\n\n\n\n\n\nImpresso em papel cartão 520g.\n\n\n\nCom cobertura total de manta no verso!\n\n\n\n\n\n\n\nAquarelas originais tamanho A5 em papel de algodão texturado. O valor oferecido na campanha do Catarse é promocional. Essas aquarelas continuarão disponíveis após a campanha, mas com o valor original e sem a inclusão de frete e outros brindes.\n\n\n\nDesenho tamanho A3 feito com pastel óleo. Feito para a capa do volume 3, disponível por valor promocional na campanha. Depois disso estará a venda pelo valor integral e sem inclusão de frete e outros brindes.\n\nEm breve fotos do poster 2 e da almofada :P\n\n\n\n\n\n\n\n\n\n\n\n\nAs logos de empresas ficarão na contracapa da revista, como no primeiro volume:\n\n\n\nTodas as recompensas possuem o frete incluso! A revista estará pronta no fim de junho, mas só poderá ser enviada para a impressão quando a campanha encerrar, então por garantia vou deixar a data de entrega delas estipulada para agosto. Mas pode ser que as suas recompensas cheguem bem antes!\n\nMas corram em seus apoios, pois os primeiros 10 apoiadores receberam uma recompensa extra. Um cartão romântico exclusivo, indiferente ao nível do apoio! (FECHADO)\n\n\n\nAlgumas das recompensas incluem originais feitos especificamente para a campanha, por isso incluí 1 mês extra de prazo de entrega para a produção dessas artes.\n\nAgradeço a compreensão e o apoio!\n\n_______________________________________________________________\n\n\n\n\n\nOrçamentoA meta inicial é uma tiragem de 400 revistas. Para isso os gastos serão de:\n\nProdução das revistas - R$ 1.042\n\nRecompensas - R$300\n\nCorreios - R$288\n\nPorcentagem do Catarse - R$212\n\nTotal: R$1.842\n\n\n\nCaso a meta seja batida, o valor excedente será utilizado para aumentar a qualidade da revista (papel mais grosso para a capa, película protetora, código de barras etc) e/ou guardado para as próximas edições.\n\nUé? Ficou igual a campanha anterior? Sim! Igualzinho, hehe! Mesmo número de páginas, mesma gráfica e mesmas especificações técnicas é isso aí!\nDenunciar este projeto ao Catarse","recAte30":4,"recAte60":5,"recAte90":1,"rec90Mais":7,"apoioAte30":17,"apoioAte60":5,"apoioAte90":0,"apoio90Mais":1,"regiao":"sul","url":"https://catarse.me/pansy3"}