{"titulo":"Panza O Primeiro Sidekick","autor":"Caio Oliveira","descricao":"O Sidekick primordial está de volta na sequência da melhor obra de ficção de todos os tempos.","municipio":"Teresina","uf":"PI","situacao":"financiado","porcentagem":4.191750000000001,"encerramento":"22/10/2015","ano":"2015","apoiadores":407,"modalidade":"tudo ou nada","valorLevantado":20586.241884730145,"meta":4911.1330314856905,"novidades":20,"recompensas":5,"mencaoCcxp":"N","mencaoPolitica":"N","mencaoEconomia":"N","mencaoLgbt":"N","mencaoFeminismo":"N","mencaoQuestoesDeGenero":"N","mencaoReligiao":"N","mencaoHeroi":"N","mencaoHumor":"N","mencaoBiografia":"N","mencaoManga":"N","mencaoZine":"N","apresentacao":"O projetoPanza é um quadrinho escrito e desenhado por Caio Oliveira (stalkeiem na página de facebook Cantinho do Caio), que trata da continuação direta de Dom Quixote. A história se inicia nos momentos finais da famosa obra, quando (SPOILER) o moribundo Dom Alonso, em seu leito de morte, faz o último pedido ao fiel escudeiro Sancho Panza, lançando-o assim em uma última grande aventura: percorrer o mundo em busca dos livros de sua \n\nbiblioteca perdida... E essa será apenas o início de tantas outras aventuras \n\npor vir.O Quadrinho terá tamanho 22x15,5cm, com capa colorida em cartão Supremo 250 g/m2, \n\nverniz localizado, laminação fosca, miolo de 40 páginas, em polen Soft 80 g/m2, 1x1 \n\ncores.Esta é a imagem da capa do gibi e também estará em sua camiseta!Mais um pacote de recompensas adicionado, dessa vez com um marca página e uma camiseta ALL HIPSTER MARVEL!Mais uma imagem pra você ir conhecendo um pouco mais da proposta da obra. E fique logo sabendo que teremos uma proposta de meta estendida especial, pra você que é fã de nossa página Cantinho do Caio.p.s. Todas as recompensas incluem a versão em pdf do gibi. ;)PREVIEWMETA ESTENDIDA! - R$ - 7.000,00Você estava esperando um gibi ou tirinhas já conhecidos da nossa página Cantinho do Caio? Não se preocupe!!!Caso o projeto atinja o valor de R$ 7.000,00 (sete mil reais), iremos fazer mais que uma publicação. Fiquem sabendo que, em atingindo os R$7mil, TODOS os apoiadores acima de R$45,00 irão ganhar uma edição IMPRESSA de ALL HIPSTER MARVEL (que você conhece do Cantinho do Caio). A revistinha do ALL HIPSTER MARVEL terá a reunião das melhores tirinhas publicadas na página do facebook! Vamos atingir essa meta!Capa do gibi brinde META ESTENDIDA 2!!É isso, amigos: se atingirmos a meta de 14 mil reais, todos os apoiadores que pagaram a partir de 45 reais recebem além do gibi brinde All Hipster Marvel, também um gibi com as tirinhas do Mago Supremo (contém também ilustrações diversas sobre o Rouxinol de Northampton + a série \"The New Adventures of Old Moore\").DIVULGUEM, amigos! :3OrçamentoTotal - R$ 4.000,0013% - Catarse - R$520,0014% - Correios - R$ 560,0068% - Impressão - R$ 2.720,005% - Brindes - 200,00Denunciar este projeto ao Catarse","recAte30":6,"recAte60":2,"recAte90":0,"rec90Mais":2,"apoioAte30":214,"apoioAte60":150,"apoioAte90":0,"apoio90Mais":4,"regiao":"nordeste","url":"https://catarse.me/panza"}