{"titulo":"PARAFUSO ZERO – Expansão","autor":"Jão","descricao":"Superseres, experimentação, cyberpunk, destroços e psicodelia na nova história em quadrinhos de Jão","municipio":"Belo Horizonte","uf":"MG","situacao":"não financiado","porcentagem":0.8329473684210525,"encerramento":"12/10/2018","ano":"2018","apoiadores":229,"modalidade":"tudo ou nada","valorLevantado":25054.56784333787,"meta":30079.412929572827,"novidades":10,"recompensas":15,"mencaoCcxp":"N","mencaoPolitica":"N","mencaoEconomia":"N","mencaoLgbt":"N","mencaoFeminismo":"N","mencaoQuestoesDeGenero":"N","mencaoReligiao":"N","mencaoHeroi":"S","mencaoHumor":"N","mencaoBiografia":"N","mencaoManga":"N","mencaoZine":"S","apresentacao":"O projeto PARAFUSO ZERO – Expansão é o novo trabalho de Jão. O objetivo do autor é fazer a história em quadrinhos de super-heróis mais estranha que já existiu, em um álbum com 68 páginas coloridas, impresso no “formatão” que é característico nas publicações do artista.\n\nA ideia parte de reflexões de Jão sobre a linguagem dos quadrinhos, suas possibilidades, seus espaços para experimentação e suas fronteiras. O autor propõe para si mesmo uma série de restrições criativas, inspiradas na corrente francesa OuBaPo, com o intuito de trabalhar essa potencialidade, e de chegar a lugares diferentes dos explorados em outras obras. \n\n\n\nPara construir a expansão proposta pelo título, o quadrinista utiliza plataformas para além das páginas do álbum:\n\n\n\tEste projeto de financiamento coletivo traz informações complementares à história principal;\n\tAs recompensas elaboradas para apoiadores desta campanha apresentam tramas paralelas;\n\tA divulgação dos processos de criação foi estruturada para apresentar novos elementos do mundo dos superseres;\n\n\n\nO universo que Jão revisita com o novo álbum vem sendo desenvolvido desde 2016, quando o autor lançou a revista PARAFUSO 0 pela editora Pulo. Você pode ler a história na íntegra no final deste projeto. Para aquela publicação, o conceito foi construído a partir de temas como linchamento e justiça com as próprias mãos.\n\n\n\nEm PARAFUSO ZERO – Expansão, o autor tem as mídias sociais como inspiração.\n\nPARAFUSO ZERO é um mundo pós-cyberpunk dominado por megacorporações e habitado por superseres. Os poderes são utilizados para solucionar qualquer discordância, atrito ou desvio. A violência que predomina nessas batalhas atinge também todo o cenário urbano ao redor, destruindo prédios, ruas, meios de transporte e a própria população.\n\n\n\nCom escassas chances de sobrevivência, os humanos que restam buscam grandes empresas para transformá-los em criaturas dotadas de força descomunal, mobilidade extraordinária ou domínio excepcional sobre a matéria e a energia. Enquanto cresce o número de superseres, aumenta também a devastação.\n\n\n\n\n\nApós a destruição da esquina mais frequentada da cidade, um clube de batalhas de superseres é inaugurado no local. Substâncias alucinógenas, sexo e tumulto irrompem em meio à violência dos confrontos. Uma máquina de combate é acionada para restabelecer a ordem, enquanto terroristas planejam um ataque.\n\nExplore novas perspectivas do universo dos superseres.\n\nExperimentação, cyberpunk, destroços e psicodelia.\n\nUma esquina, diversas possibilidades.\n\n\n\nO processo de PARAFUSO ZERO – Expansão começou em março de 2018 e, desde então, o quadrinista, o editor do álbum e a Pulo vêm publicando novidades sobre o desenvolvimento da obra por alguns canais na internet. Como a variedade de conteúdo é grande, foi montado, especialmente para este projeto de financiamento coletivo, um portfólio que está disponível aqui.\n\nO Instagram de Jão traz desenhos, vídeos e ideias que foram surgindo ao longo dos últimos meses.\n\n\n\t\n\t\n\nGostou? Acesse outros vídeos que mostram o processo de criação da história de abertura do álbum no Vimeo da Pulo.\n\nO artista inaugurou uma newsletter para que os inscritos recebessem, por e-mail, informativos semanais que incluem pensamentos, indicações, inspirações e pirações do quadrinista. Você pode se cadastrar aqui.\n\nO editor e jornalista Ramon Vitral também vem produzindo e publicando conteúdo sobre o álbum em seu blog especializado em quadrinhos, o Vitralizado. Desde que a Pulo o convidou para editar o novo trabalho de Jão, no início do ano, ele faz reuniões semanais online com o quadrinista para conversar sobre o universo expandido proposto pelo autor. As conversas se desdobraram em uma seção de entrevistas e reflexões intitulada  PARAFUSO ZERO – Expansão: Bastidores.\n\nTambém como parte da campanha, a Pulo criou, em parceria com Ramon, a série “Os super-heróis e o quadrinho autoral brasileiro”, sobre as figuras de colant e outros seres poderosos que irromperam da contracultura nacional. O conteúdo traz breves entrevistas com artistas, editores, jornalistas e outros profissionais envolvidos com a área. De segunda a sexta-feira são postados trechos pelo Instagram e pela página de Facebook da editora.\n\nEm junho deste ano, a partir do contato com as novidades sobre o projeto de Jão, o jornal mineiro O Tempo publicou um perfil sobre a trajetória do quadrinista, algumas das inspirações e das ideias para o álbum PARAFUSO ZERO – Expansão:\n\n\n\nDepois dessa retrospectiva com parte do trabalho desenvolvido pela equipe do projeto desde o primeiro semestre, aqui vai um cronograma que ilustra essas etapas, voltando mais um pouquinho no tempo para inserir também acontecimentos que contribuíram para a ideia de Jão:\n\n\n\nFoi percorrido um longo caminho até o momento. Para dar continuidade a essa trajetória, seu apoio é fundamental. A equipe vem desenvolvendo um detalhado cronograma artístico, de edição, de comunicação e de gestão do projeto para os próximos meses, pois a campanha está sendo abordada como um elemento que faz parte de todo esse universo. Aqui vai um resumo do que mais interessa: os próximos passos do autor e da produção das recompensas!\n\n\n\nSe o projeto não alcançar a meta, a jornada termina por aqui. Como acreditamos no prosseguimento dessa iniciativa, junto com cada investidor, segue o cronograma com as próximas etapas:\n\n\n\n\n\nO autor\n\nJão completou uma década de carreira em 2017. Ele é autor da novela gráfica Baixo Centro (Editora Miguilim, 2015), da revista PARAFUSO 0 (Editora Pulo, 2016) e da série As Aventuras de Flores, o bárbaro (independente, 2016). Já lançou diversas histórias em antologias de editoras e em publicações independentes, promoveu e participou de eventos por várias partes do país. Além de quadrinista, Jão é diretor artístico, curador, editor, ilustrador e desenvolve animações 2D. Acesse o clipping do artista no final da página e saiba mais sobre sua trajetória aqui. \n\nA Pulo\n\nPulo é o nome para os empreendimentos de Jão em parceria com a produtora cultural e jornalista Helen Murta. Eles criaram e realizam a feira Faísca – Mercado Gráfico, que já teve 23 edições promovidas em Belo Horizonte desde junho de 2015, e o festival Traço – música e desenhos ao vivo, que já recebeu 27 apresentações inéditas de bandas com desenhistas, em quatro locais diferentes da capital mineira, desde agosto de 2014. A Pulo é também organizadora do Laboratório de Quadrinhos Potenciais, residência artística coordenada por Jão, e, além da produção cultural, é uma agência de comunicação e de artes gráficas. Em dezembro de 2016, abriu uma nova área de atuação, a editora Pulo. \n\n\n\nO editor\n\nRamon Vitral é idealizador e editor da Série Postal, projeto que publica histórias em quadrinhos no formato de postal. Desde janeiro de 2017 já foram lançados 17 títulos criados por diferentes artistas, de várias partes do país. O primeiro ano da coleção está entre os indicados pelo 30º Prêmio HQMix. Ramon é jornalista, criador do portal Vitralizado e já produziu matérias, reportagens e resenhas para veículos como os jornais Folha de S. Paulo, O Globo, O Estado de S. Paulo, para as revistas Rolling Stone Brasil, Mundo Estranho, Galileu, Azul Magazine e Select, e para os portais UOL e Opera Mundi.\n\n\n\n\n\n\n\nA viabilização dos recursos para produzir a publicação impressa PARAFUSO ZERO – Expansão e da verba para concretizar todas as etapas previstas por este projeto é possível por meio do investimento de várias pessoas que acreditam nele. Ao apostar na ideia, elas podem receber, como retorno, produtos com desconto em primeira mão, além de recompensas exclusivas. \n\n\n\nApoiadores de projetos pelo Catarse são agentes diretamente responsáveis por produções artísticas ou empreendimentos de outras áreas. Sem essas pessoas, a ideia não sai do papel. Com elas, o projeto pode não só tomar vida, como crescer, e todos ganham com isso.\n\nFunciona assim: pelo menu lateral, você escolhe o que deseja adquirir e efetua o pagamento. Cada uma das recompensas que podem ser suas está detalhada e ilustrada abaixo. Se a meta financeira for atingida, o livro vira realidade e você recebe seu pacote em casa. Caso contrário, a publicação não é produzida, e o próprio site faz a devolução do seu dinheiro em até 10 dias após o término da campanha.\n\nVamos, juntos, fazer a PARAFUSO ZERO – Expansão ser publicada?\n\n\n\nO pagamento pode ser feito por meio de boleto bancário ou cartão de crédito – com opções de parcelamento em até 6 vezes.\n\n\n\n\n\n\n\n\n\nAtendimento comum\n\n\n\nAtendimento Superser\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nAtendimento Divindade\n\n\n\nCombos de Habilidades (publicações)\n\n\n\n\n\n\n\n\n\nCombo de Habilidades Especial\n\n*Além das publicações da foto abaixo, esta recompensa inclui o álbum impresso PARAFUSO ZERO – Expansão com seu nome nos agradecimentos.\n\n\n\n Um exemplar impresso da revista Peiote (2009), que tem 60 páginas, impressa em offset, com páginas coloridas e outras em preto e branco, capa em Couché 220g e miolo em Offset 90g (21,0cm X27,0cm).\n Um exemplar impresso do zine Hora H (2018), que tem 16 páginas, é impresso em risografia (1 cor), capa e miolo em Pólen Roustic 120g (10,0cm X14,0 cm)\n Um exemplar impresso do livro Baixo Centro (2015). \n Um exemplar impresso da revista PARAFUSO 0 (2016)\n Um exemplar impresso do álbum PARAFUSO ZERO – Expansão\n Um bookplate exclusivo da campanha, em risografia, numerado e assinado\n Nome nos agradecimentos da nova publicação\n PDFs da recompensa 1\n\n\n\n\n\n\n\n\n\nOrçamentoO detalhamento das atividades de antes, durante e depois da campanha está na seção \"O plano\", e aqui vai o gráfico com a distribuição financeira dos recursos:\n\n\n\n\nLeia a revista PARAFUSO 0, de Jão, lançada pela editora Pulo em 2016:\n\n\t\n\t\n\n\n\nApoio\n\n\n\nEste projeto conta com o apoio da Entrecampo – oficina gráfica, estúdio de design e editora de Belo Horizonte – para a impressão em risografia de uma das recompensas, o bookplate exclusivo da campanha, e para as peças impressas de divulgação: versão do pôster em uma cor, no formato A3, que chega nos próximos dias para artistas, jornalistas, editores e produtores. A tiragem desta última produção é de 50 exemplares, numerados e assinados por Jão.\n\nConheça melhor o trabalho da Entrecampo aqui.\n\n\n\t\n\t\n\n\n\nClipping\n\nPARAFUSO ZERO – Expansão\n\n\n\n  \n\n\n\tPipoca & Nanquim, 2 de setembro de 2018\n\tPapo Zine, 27 de agosto de 2018\n\tPrograma Arranjo, 18 de setembro de 2018\n\n\n\n\n\n \n\n\n\tJornal O Tempo, 23 de junho de 2018\n\tInstagram Fora do Plástico, 24 de agosto de 2018\n\tInstagram Gibifoda, 30 de agosto de 2018\n\n\n\n\n\n \n\n\n\tHQ Sem Roteiro Podcast, 1º de outubro de 2018\n\tPortal Universo HQ, 5 de setembro de 2018\n\n\n\n \n\n\n\tPortal Tapioca Mecânica, 24 de agosto de 2018\n\tPortal Impulso HQ, 16 de agosto de 2018\n\n\n\nSérie PARAFUSO ZERO – Expansão: Bastidores\n\nPublicada semanalmente pelo Vitralizado\n\n   \n\n \n\nPARAFUSO 0 (Pulo, 2016)\n\n  \n\n\n\tRevista Rolling Stone Brasil, janeiro de 2017\n\tPortal Omelete, 28 de novembro de 2016\n\tJornal O Tempo, 17 de dezembro de 2016\n\n\n\n\n\n   \n\n\n\tPortal Vitralizado, 13 de janeiro de 2017\n\tPortal O Beltrano, 15 de dezembro de 2016\n\tPortal Universo HQ, 16 de dezembro de 2016\n\tPortal O Quadro e o Risco, 28 de março de 2017\n\n\n\n\n\nOutros trabalhos de Jão\n\n \n\n  \n\n \nDenunciar este projeto ao Catarse","recAte30":1,"recAte60":1,"recAte90":3,"rec90Mais":7,"apoioAte30":0,"apoioAte60":0,"apoioAte90":0,"apoio90Mais":0,"regiao":"sudeste","url":"https://catarse.me/parafusozeroexpansao"}