{"titulo":"Pedro e Amigos nº 1","autor":"William Paraizo","descricao":"Quadrinhos, humor e diversão pra toda família!","municipio":"Jaú","uf":"SP","situacao":"não financiado","porcentagem":0.0026666666666666674,"encerramento":"08/12/2019","ano":"2019","apoiadores":1,"modalidade":"tudo ou nada","valorLevantado":20.40234184701705,"meta":7650.878192631391,"novidades":0,"recompensas":7,"mencaoCcxp":"N","mencaoPolitica":"N","mencaoEconomia":"N","mencaoLgbt":"N","mencaoFeminismo":"N","mencaoQuestoesDeGenero":"N","mencaoReligiao":"N","mencaoHeroi":"N","mencaoHumor":"S","mencaoBiografia":"N","mencaoManga":"N","mencaoZine":"S","apresentacao":"O projetoOlá Amigos, quero apresentar aqui meu projeto para a revista Pedro e Amigos. Esta é uma campanha TUDO OU NADA, ou seja, se você apoiar com algum valor e a meta não chegar em 100% no fim do prazo, você receberá seu dinheiro de volta.\n\nSOBRE A TURMA:\n\nPedro e amigos surgiu no final de 2006, criado para ser publicado em umjornal local com tirinhas semanais. O nome foi inspirado em meu filhoque naquela época estava prestes à nascer.Inicialmente o nome da turminha era “Turma do Barulho”, no entanto onome precisou ser alterado pois já existia outra Turma do Barulho nas HQs.Posteriormente a turminha passou a ser chamada: “Pedro e a turma dobarulho” e então a turminha ganhou seu primeiro gibi pela editoraJúpiter 2(antes conhecida como SM Editora) do amigo José Salles.Fanzines foram lançados e após um período, a turminha foi deixando deser publicada. Com novos recursos e novas HQs a turminha agora retorna,trazendo humor, brincadeiras e evangelho.E para um novo recomeço, um novo nome: “Pedro e Amigos” traz os mesmospersonagens, porém deixando de lado o subtitulo turma do barulho. Vocêirá se divertir com Pedro, Tico, Fred, Aninha e toda turma em tirinhas eHQs sensacionais!\n\nConheça nosso blog: https://pedroeamigosblog.blogspot.com e também curta nossa página no facebook: https://www.facebook.com/pedroeamigoshq\n\n\n\n\n\nA edição Nº1 da revista Pedro e Amigos em Quadrinhos terá 16 páginas coloridas em tamanho A5 com 3 HQs, passatempos e tirinhas super divertidas.\n\n\n\n\n\n\n\n\n\n\n\nVeja abaixo as recompensas disponíveis!\n\n\nOrçamento\n\n\n\nAproximadamente 45% do orçamento é para impressão das revistas.25% para confecção dos brindesem média 17% para envio dos produtos aos apoiadores.e 13% é a taxa do CATARSE.\n\nA campanha encerra em Dezembro. Prazo para impressão e confecção das recompensas até Janeiro.\n\nEnvio dos produtos em Fevereiro/2020\n\nObrigado!\n\n\n\n\nDenunciar este projeto ao Catarse","recAte30":2,"recAte60":1,"recAte90":2,"rec90Mais":2,"apoioAte30":0,"apoioAte60":0,"apoioAte90":0,"apoio90Mais":0,"regiao":"sudeste","url":"https://catarse.me/pedroeamigos"}