{"titulo":"HQ Peixe Peludo nº2 - O herói da raça","autor":"Rafael Diego de Serrão Moralez","descricao":"Ajude a imprimir a HQ Peixe Peludo 2 - o Herói da Raça... ...vai ser legal pacas!!! ","municipio":"São Paulo","uf":"SP","situacao":"financiado","porcentagem":1.1307692307692307,"encerramento":"29/10/2013","ano":"2013","apoiadores":138,"modalidade":"tudo ou nada","valorLevantado":10542.349546403679,"meta":9323.166265527063,"novidades":0,"recompensas":6,"mencaoCcxp":"N","mencaoPolitica":"N","mencaoEconomia":"N","mencaoLgbt":"N","mencaoFeminismo":"N","mencaoQuestoesDeGenero":"N","mencaoReligiao":"N","mencaoHeroi":"N","mencaoHumor":"N","mencaoBiografia":"N","mencaoManga":"N","mencaoZine":"N","apresentacao":"O projetoLançamos no ano de 2010 a HQ Peixe Peludo que foi muito bem recebida, fomos indicados a três prêmios HQMix e tivemos excelente presença na mídia e em eventos de quadrinhos. Agora estamos com o número 2 pronto, totalmente desenhado, queremos imprimir e lançar de forma independente, sem editoras intermediando o processo. \nPara realizarmos isso contamos com sua colaboração!\nAqui vai um blog onde colocamos algumas matérias da HQ na mídia:\n\nhttp://peixepeludo.blogspot.com.br/\n\nE essa é a página do Peixe Peludo no Facebook:\n\nhttps://www.facebook.com/PeixePeludo?ref=hl\n\nCom a arrecadação aqui pelo Catarse vamos imprimir o quadrinho, pagar a gráfica e o envio dos exemplares e recompensas para aqueles que nos apoiarem. Não estamos visando nenhum tipo de lucro, nossa ideia é apenas colocar a história a disposição para quem gostou do primeiro... ...e tem bastante gente afins de ler o número 2.\nClaro que depois de pronto vamos fazer uma festa de lançamento para comemorar e você já está convidado!!\nAs recompensas vão desde o próprio livro, adesivos, camisetas  até páginas do original que você mesmo pode escolher.\n\n\nOrçamentoO orçamento para projetos anteriores a 24/02/2015 normalmente pode ser encontrado na descrição acima.Denunciar este projeto ao Catarse","recAte30":2,"recAte60":4,"recAte90":2,"rec90Mais":4,"apoioAte30":1,"apoioAte60":85,"apoioAte90":33,"apoio90Mais":12,"regiao":"sudeste","url":"https://catarse.me/peixepeludo2"}