{"titulo":"Pelúcia do Cão","autor":"Carlos Ruas","descricao":"Cães e Gatos terá pelúcia! Mas, pra isso acontecer, precisamos do seu apoio","municipio":"São Paulo","uf":"SP","situacao":"financiado","porcentagem":1.3185000000000002,"encerramento":"02/11/2019","ano":"2019","apoiadores":729,"modalidade":"flex","valorLevantado":121221.66616624681,"meta":91939.07179844278,"novidades":6,"recompensas":2,"mencaoCcxp":"N","mencaoPolitica":"N","mencaoEconomia":"N","mencaoLgbt":"N","mencaoFeminismo":"N","mencaoQuestoesDeGenero":"N","mencaoReligiao":"S","mencaoHeroi":"N","mencaoHumor":"S","mencaoBiografia":"N","mencaoManga":"N","mencaoZine":"N","apresentacao":"O projeto Para todos os amantes de Cães e Gatos, estou produzindo a pelúcia do Cão!!! Ela será funcional, pois foi baseada em um travesseiro de viagem. Posso dizer que está uma graça e fiz com muito carinho. Mas para viabilizá-la em quantidade, preciso da ajuda de vocês.\n\nPelúcia não é algo barato de se fazer. Depois de muito cuidado no design e na pesquisa dos melhores materiais, estou apertando o máximo que dá para tornar o produto acessível. Por isso decidi fazer um Catarse\".\n\nSe ainda não conhece as tirinhas. Acesse aqui: https://www.instagram.com/caesegatos_oficial/\n\nLivro Autografado\n\n\n\n\n\nSe você não adquiriu um livro autografado na pré-venda, essa é a sua oportunidade: Todos os livros comprados junto da pelúcia irão autografados!\n\nA pelúcia\n\nPosso garantir que é beeeem fofinha! Segue abaixo as dimensões e visualizações:\n\n\n\nRecompensas\n\n\n\n\n\n\n\nMetas estendidas\n\nSe conseguirmos bater as metas, os itens abaixo irão junto com a pelúcia. Se as metas continuarem a serem batidas, mais produtos virão de brinde.\n\n\n\n\n\n\n\n\n\n\n\nO autor\n\n\n\n\n\nJovem designer da cidade de Niterói, criou o blog Um Sábado Qualquer em 2009 aos 23 anos. Carlos Ruas mostra irreverência e muito humor em seus quadrinhos para falar de um dos assuntos mais polêmicos do mundo: a religião. De modo inteligente e sem preconceito, Carlos vem conquistando muitos leitores no Brasil. Hoje, o Um “Sábado Qualquer” são as tirinhas virtuais mais acessadas do país, com mais de 2,7 milhões de leitores no facebook. Possui três livros publicados, em 2012 ganhou o prêmio HQMix (o “Oscar” dos quadrinhos brasileiros) na categoria Webtiras e em 2014 estreou seu canal de animação no Youtube, que hoje conta com mais de 380 mil inscritos. Em 2015, lançou o livro “ÊXODO: Nos bastidores da bíblia” no qual a história bíblica é recontada segundo a sua visão; o livro ganhou o 32° Troféu Angelo Agostini. Em 2016, cria seus novos personagens “Cães e Gatos”, ganhando uma nova legião de leitores. Em 2017 seu livro ganhou publicação em todos os países de língua francesa pela editora Aliance Magic.\n\n\n\nCronograma\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nOrçamento\nDenunciar este projeto ao Catarse","recAte30":0,"recAte60":0,"recAte90":0,"rec90Mais":2,"apoioAte30":0,"apoioAte60":0,"apoioAte90":0,"apoio90Mais":738,"regiao":"sudeste","url":"https://catarse.me/peluciadocao"}