{"titulo":"Pé na Bunda - o livro","autor":"Bianca Reis","descricao":"Se você já tomou ou deu um Pé na Bunda, esse projeto é pra você ! vem </3","municipio":"Belo Horizonte","uf":"MG","situacao":"não financiado","porcentagem":0.19024000000000002,"encerramento":"13/08/2016","ano":"2016","apoiadores":93,"modalidade":"tudo ou nada","valorLevantado":5404.695261728861,"meta":28409.87837325936,"novidades":4,"recompensas":11,"mencaoCcxp":"N","mencaoPolitica":"N","mencaoEconomia":"N","mencaoLgbt":"N","mencaoFeminismo":"N","mencaoQuestoesDeGenero":"N","mencaoReligiao":"N","mencaoHeroi":"N","mencaoHumor":"N","mencaoBiografia":"N","mencaoManga":"N","mencaoZine":"N","apresentacao":"O projetoPROJETO SUSPENSO :(Boa noite, apoiadores! Primeiramente, gostaria de agradecê-los pelo voto de confiança no “Projeto Pé na Bunda”, valeu mesmo. Porém, infelizmente, vim dar uma notícia ruim, inclusive passei dias tentando formular este texto. \nTudo começou há uns meses atrás quando descobri que eu estava com depressão, comecei um tratamento com remédios e estava melhorando aos poucos, quando notei essa melhora eu quis parar de tomar os medicamentos, afinal de contas os efeitos colaterais me faziam muito mal. Aí foi meu erro, pensando que estava bem comecei a esboçar o projeto e coloquei no ar, para minha surpresa eu comecei a ter péssimas recaídas, talvez por conta mesmo da ansiedade que a campanha traz e fiquei completamente desestabilizada emocionalmente. Com ajuda de pessoas que me amam eu voltei ao médico e comecei uma nova medicação, sinto que estou melhorando, mas eu não posso arriscar a deixar vocês na mão caso eu não consiga produzir o conteúdo inédito das historias de Pé na Bunda, então para não correr o risco de decepcionar ainda mais vocês, resolvi diminuir os dias para dar tempo de explicá-los sobre a situação, tirar dúvidas e enfim suspender o projeto. \nDoí muito para mim fazer isso, ainda mais que fiz dívidas para começar o projeto, então, podem ter certeza,  eu jamais faria isso se tivesse outra opção!!!! Estou vendo com o Catarse a possibilidade do valor do apoio ficar guardado para um próximo projeto para quem quiser, mas até então o valor dos apoios voltara para vocês. Assim que melhorar vou tentar abrir um novo projeto, talvez do “Anna Bolenna Volume 2”, pois o material já está todo pronto e vou procurar alguma forma de recompensá-los pela confiança e carinho. Desculpe novamente, e um abraço apertado a todos!!! Qualquer coisa me mandem um e mail: rainhaannabolenna@gmail.comOrçamentoDenunciar este projeto ao Catarse","recAte30":2,"recAte60":4,"recAte90":0,"rec90Mais":14,"apoioAte30":4,"apoioAte60":77,"apoioAte90":0,"apoio90Mais":12,"regiao":"sudeste","url":"https://catarse.me/penabunda"}