{"titulo":"Pequenas Felicidades Trans","autor":"Alice Pereira","descricao":"Pequenas Felicidades Trans, a autobiografia de uma mulher trans em quadrinhos!","municipio":"Rio de Janeiro","uf":"RJ","situacao":"financiado","porcentagem":1.2723809523809522,"encerramento":"30/03/2019","ano":"2019","apoiadores":162,"modalidade":"tudo ou nada","valorLevantado":8355.392616824794,"meta":6566.738209330865,"novidades":2,"recompensas":3,"mencaoCcxp":"N","mencaoPolitica":"N","mencaoEconomia":"N","mencaoLgbt":"N","mencaoFeminismo":"N","mencaoQuestoesDeGenero":"N","mencaoReligiao":"N","mencaoHeroi":"N","mencaoHumor":"N","mencaoBiografia":"N","mencaoManga":"N","mencaoZine":"N","apresentacao":"O projeto Pequenas Felicidades Trans é um projeto autobiográfico de quadrinhos que fala sobre a vida de uma mulher trans. É um relato pessoal, escrito e desenhado com delicadeza e simplicidade, buscando despertar o entendimento e a empatia do leitor em relação à uma vivência trans.\n\n\n\nApesar de todos os avanços, transgêneros e transexuais ainda são uma população muito marginalizada, dificilmente convidados a escrever, roteirizar ou até mesmo atuar em obras com a sua própria temática. Como resultado , geralmente pessoas não trans contam as histórias de pessoas trans. Com isso estas obras  acabam sempre repletas de clichês e visões estereotipadas, distante da realidade e das vivências desta população.\n\nEm Pequenas Felicidades Trans, a história de uma mulher transexual é contada por ela própria, trazendo mais autenticidade, naturalidade e profundidade ao tema.\n\n\n\nApoiando este projeto, além de receber uma bela obra gráfica, você estará ajudando essa história a circular, contribuindo com a diversidade, a representatividade e a inclusividade.\n\n\n\nObrigada\n\nMeta Estendida\n\nObrigada a todes que contribuíram até agora com nossa campanha!\n\nAtingimos nossa meta para a impressão de 250 livros com 72 páginas e papel 115g!\n\nNossa nova meta agora é a impressão de um livro com mais páginas (96), com papel de melhor qualidade e tiragem de 500 unidades!\n\nO valor da nova meta é de 10.500,00 reais!\n\nSe você não adquiriu seu exemplar, adquira que ainda dá tempo! E compartilhe a campanha com seus amigos!\nOrçamentoO valor captado neste financiamento será utilizado para a impressão do livro em quadrinhos colorido, no formato 20x20 cm, com miolo em papel couché 115g e capa em papel cartão 250g.\nDenunciar este projeto ao Catarse","recAte30":1,"recAte60":1,"recAte90":0,"rec90Mais":1,"apoioAte30":17,"apoioAte60":111,"apoioAte90":0,"apoio90Mais":31,"regiao":"sudeste","url":"https://catarse.me/pequenasfelicidadestrans"}