{"titulo":"Pérolas Brancas","autor":"Robson Moura","descricao":"Coisas que todx negrx ouve, ouviu ou ouvirá de uma pessoa branca. Pérolas... de bocas brancas. ","municipio":"São Paulo","uf":"SP","situacao":"financiado","porcentagem":1.248,"encerramento":"26/01/2019","ano":"2019","apoiadores":121,"modalidade":"flex","valorLevantado":6545.8895370882055,"meta":5245.103795743755,"novidades":3,"recompensas":9,"mencaoCcxp":"N","mencaoPolitica":"N","mencaoEconomia":"N","mencaoLgbt":"N","mencaoFeminismo":"N","mencaoQuestoesDeGenero":"N","mencaoReligiao":"N","mencaoHeroi":"N","mencaoHumor":"N","mencaoBiografia":"N","mencaoManga":"N","mencaoZine":"N","apresentacao":"O projetoOlá pessoal. Sou o Robson Moura e volto aqui no Catarse com um novo projeto de quadrinhos. O Pérolas Brancas.\n\nEssa minha nova HQ foi a maneira que escolhi participar do Inktober2018. O Inktober é uma iniciativa do ilustrador Jake Parker, para artistas de todo o mundo, e a ideia é fazer e postar um desenho por dia, durante o mês de Outubro, usando o material de desenho tradicional (nanquim, pincel, etc.).\n\nO que São as pérolas brancas?\n\nSão frases que todx negrx ouve, ouviu ou ouvirá uma pessoa branca falar. Frases com as quais muitas vezes essa pessoa acredita estar elogiando, brincando, sem perceber que, na realidade, está manifestando o racismo arraigado na nossa sociedade.\n\nFrases, como “você  é um negão tipo exportação” ou “você é um preto de alma branca”, que inclusive eu ouvi de pessoas próximas. Pesquisando e conversando com mais gente, selecionei 29 frases para desenhar como se fossem ditas por diversos personagens do nosso cotidiano.\n\n\n\nA HQ\n\n\n\n\n\n\n\nCada página conterá uma \"pérola\": frases cotidianas ditas por pessoas brancas...\n\n\n\n\n\nNo total serão 29 \"pérolas\", as mesmas que divulguei já em meu Instagram, o @linhaspretas, e mais 5 páginas de uma história extra:  \"coisas de preto\", uma pérola Global, também já publicada em meu facebook.\n\nRecompensas\n\nArtes originas da HQ.\n\n\n\nAquarelas.\n\nYasuke!\n\n\n\n\n\nEcolines (aquarela líquida).\n\n\nAlguns personagens do filme \"Pantera Negra\".\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nEsse livro de história em quadrinhos pode servir como um manual para sua  amiga ou seu amigo que jura não ser racista, ou indo mais longe, diz que no Brasil não tem racismo.\n\nApoiando, você pode emprestar ou até presenteá-lx.\n\n\n\n\n\n\n\n\nOrçamento\n\nSe conseguirmos bater a meta, o livro terá  40 páginas, papel pólen/bold, grampeado e capa fosca.\n\nMas se conseguirmos a meta estendida, o livro ficará mais bonitão, tendo lombada quadrada, aplique de verniz na capa e  mais 8 páginas de HQ adicionais.\n\n\n\nDivulgue, compartilhe, apoie esse meu novo projeto!\n\n\"...Não basta não ser racista, é necessário ser antirracista!\"\n\nAngela Davis\n\n\nDenunciar este projeto ao Catarse","recAte30":2,"recAte60":2,"recAte90":0,"rec90Mais":5,"apoioAte30":53,"apoioAte60":53,"apoioAte90":0,"apoio90Mais":1,"regiao":"sudeste","url":"https://catarse.me/perolasbrancas"}