{"titulo":"Persuasão - Em Quadrinhos.","autor":"Marcio Zanini","descricao":"Marcio Zanini","municipio":"Bauru","uf":"SP","situacao":"não financiado","porcentagem":0,"encerramento":"11/10/2016","ano":"2016","apoiadores":0,"modalidade":"flex","valorLevantado":0,"meta":4514.83352834006,"novidades":0,"recompensas":5,"mencaoCcxp":"N","mencaoPolitica":"N","mencaoEconomia":"N","mencaoLgbt":"N","mencaoFeminismo":"N","mencaoQuestoesDeGenero":"N","mencaoReligiao":"N","mencaoHeroi":"N","mencaoHumor":"N","mencaoBiografia":"N","mencaoManga":"N","mencaoZine":"N","apresentacao":"O projetoMeu nome é Marcio Zanini. Sou o escritor de Crônicas de Markus (também campanha aqui no Catarse) e Vítimas da Obscuridade. Escrevo e estou constantemente criando histórias. Durante muitos anos trabalhei com Histórias em Quadrinhos, onde pude colocar em prática minha imaginação. Atualmente compartilho minhas ideias e pensamentos através de textos. Amo escrever. É isso que faço.Entre tantos autores preferidos, sou um apaixonado por histórias de Jane Austen e Thomas Hardy.Dai surgiu a ideia de juntar o útil ao agradável e desenvolver uma HQ. O Projeto é todo realizado por mim, Marcio Zanini, roteiro, desenho e arte final.POR SER UM PROJETO FLEX, NOVIDADES PARA MELHOR PODEM SER ADICIONADAS DURANTE A CAMPANHA DEPENDENDO DA ARRECADAÇÃO. ;) TODOS RECEBERÃO BRINDES EXTRAS E SERÃO AVISADOS CASO ISSO ACONTEÇA.ACIMA de 4Mil Reais os posters serão coloridos.Acima de 8Mil Reais todos terão um brinde extra (ainda a definir).mzanini34@gmail.comPersuasão terá 80 páginas. 60 de Quadrinhos. 20 de ilustrações e textos.INTERIOR em Preto e Branco para os que gostam de Colorir. ;)Formato: 14 x 21 cmImpressão dgital, 1x1 , interior petro e branco em papel Polen Soft 80 g/m²Capa (c/orelhas) > Impressão digital, 4x0 cores, em papel Cartão Royal de 250 g/m², BOPP foscoAcab. costurado > Dobra, costura, aplicação de capa com HotMelt e refileCamiseta 100% Algodão - Malha fria.Caneca 500ML POSTER: 32 x 47 cmPoster 1 --------------------------------------- Poster 2Poster 3PÁGINAS DE AMOSTRAMarcador de Página Nos ajude compartilhando o projeto, seja no Facebook, Twitter, Instagram... Cada curtida e compartilhada será sem dúvida a mais boa ação que poderá fazer para ajudar um autor nacional.Quanto maior a arrecadação TODOS os colaboradores tem a ganhar. Os valores poderão ajudar na Colorização e Brindes extras.OrçamentoOrçamentoTaxa Catarse: 13%Gráfica : 52%Produção: 17%Correios: 15%Extras: 03%Denunciar este projeto ao Catarse","recAte30":2,"recAte60":4,"recAte90":2,"rec90Mais":2,"apoioAte30":0,"apoioAte60":0,"apoioAte90":0,"apoio90Mais":0,"regiao":"sudeste","url":"https://catarse.me/persuasao_em_quadrinhos_e753"}