{"titulo":"Personas Femininas","autor":"Carolina Sobreira","descricao":"Quantos sentimentos poderia personificar? Artbook com mulheres ilustradas por Carolina Sobreira ","municipio":"Londrina","uf":"PR","situacao":"não financiado","porcentagem":0.088,"encerramento":"03/09/2017","ano":"2017","apoiadores":13,"modalidade":"tudo ou nada","valorLevantado":969.5563275536109,"meta":11017.685540381943,"novidades":2,"recompensas":14,"mencaoCcxp":"N","mencaoPolitica":"S","mencaoEconomia":"N","mencaoLgbt":"N","mencaoFeminismo":"S","mencaoQuestoesDeGenero":"N","mencaoReligiao":"N","mencaoHeroi":"N","mencaoHumor":"N","mencaoBiografia":"N","mencaoManga":"N","mencaoZine":"N","apresentacao":"O projeto Cada capítulo uma personagem diferente tentando encaixar-se em sentimentos e vivências distintas\n\n    Todos assumimos personas sociais para conviver nos diferentes espaços que fazem parte de nosso cotidiano. Já parou pra pensar como é para uma mulher transitar entre essas personas em nossa sociedade?\n\n    Histórias rápidas, contadas com imagens e poucas palavras, assim é apresentado o artbook Personas Femininas. Mulheres fortes de diferentes idades, habitam um espaço psicológico e carregam a missão de personificar as palavras que parecem defini-las em determinados momentos de suas vidas. Apesar desta árdua luta, acabam sempre em transformação.\n\nTanto as histórias quanto o perfil de cada personagem tem uma pegada feminista\n\nA ideia deste projeto, antes mesmo de ter formato de livro, surgiu em 2016 em uma etapa bastante difícil de minha vida; uma gravidez de risco em que as chances do bebê sobreviver eram muitos baixas e posteriormente o luto de perder um filho. Foi o momento de questionar e pensar que entre \"mulher\", \"mãe\" (tenho um filho de 8 anos), \"companheira\", \"amante\", \"profissional\", \"filha\" e \"amiga\", era preciso me desdobrar, buscar sentimentos, soluções e satisfações em situações muito frágeis (ou limítrofes).\n\n\n\n\n\n\n\n\n\n\n\n\n\n \n\n\n\n    Esse momento me aproximou de muitas outras mulheres passando por diferentes histórias e é nelas que este livro está baseado.\n\n\n\n\n\nApesar de compartilharem de sentimentos próximos, as personagens mudam, dando assim o aspecto de generalização, de algo que a qualquer uma pode acontecer ao mesmo tempo que é profundo, impactando individualmente, sendo prazeroso ou doloroso.\n\n\n\n Por vezes expressam situações comuns às mulheres, mas também outras que só algumas passam...\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n    Depois de ter vivenciado acompanhar meu recém-nascido na UTI, conheci mães que acompanham seus filhos durante meses no hospital, são mulheres de baixa renda, que muitas vezes viajam toda semana e ficam direto no hospital. Direto é direto meeeesmo, elas precisam amamentar seus filhos e estar ali cuidando deles. E é uma situação muito difícil, você acabou de passar por um \"boom\" hormonal, mudanças no seu corpo, na sua auto-estima, na sua rotina, por um parto,e tem que estar ali tensa, com seu bebê correndo risco e um monte de aparelhos apitando! Pensei então que algo que me ajudou muito no momento de tensão e depois , no luto, foi o bordado livre.\n\nA proposta da causa social do projeto é conseguir comprar materiais de bordado e ministrar oficinas para mulheres gestantes e puérperas (mulheres com bebês de até 3 meses) em situação de risco, uti e/ou baixa renda.\n\nCaso ultrapassarmos as metas (*ver metas estendidas), a proposta é expandir as oficinas também a meninas adolescentes de baixa renda.\n\nQuais materiais?\n\n\n\tFios de meada de diversas cores\n\tLinhas de crochê de diversas cores e espessuras\n\tTecidos algodão cru\n\tAgulhas de costura\n\tAgulhas de bordado\n\tBastidores de madeira e de plástico\n\tPapel Sulfite\n\tCarbono de costura\n\tPlaquetas (ou material para confecciona-las) de linha\n\tImpressão de cartilha básica de bordado (Feita por mim e que já utilizo em kits de bordado e em oficinas pagas)\n\n\n\nBordado? coisa de velha! Não?\n\nBordado não tem nadica de nada a ver com \"coisa de mulherzinha\", \"coisa de velha\" ou de \"estar pronta para casar\". Hoje em dia o bordado voltou com tudo, virou linguagem artística e política, muito voltado pro feminismo.\n\n\n\nNossas oficinas então, além de ensinarem a essas mulheres um passamento que as acalme em situações tensas, pois é uma prática terapêutica, também pode vir a ser uma fonte de renda e emancipação destas mulheres.\n\nAlém da técnica, a oficina contempla a criatividade e também uma roda de conversa sobre empoderamento feminino.\n\n\n\nE como vou saber se essa de \"causa social\" não é balela?\n\nSeu apoio vai sim ser parcialmente voltado a compra dos materiais das oficinas voluntárias e cada apoiador receberá em seu e-mail um calendário das oficinas e posteriormente um arquivo pdf com os resultados, relatório e fotos de cada oficina.\n\nAS OFICINAS ACONTECERÃO DURANTE 2018\n\n\n\n\n\nE já que estamos falando de feminismo, mulher e empoderamento, encontrei coerente fazer algumas parcerias na elaboração das recompensas deste projeto e assim valorizar o trabalho criativo de outras mulheres.\n\nRafa Bella Mafia Tattoo: A Rafaela é a tatuadora responsável pelas recompensas referentes a Londrina PR.\n\nThamu Candylust: A Thaís é nossa tatuadora responsável pelas recompensas (tattoo) referentes a São Paulo.\n\nAlexia Tonelli: A Alexia é a garota dos bottons, ela quem vai confeccionar todos os bottons das recompensas.\n\n\n\n\n\n\n\nAlém destas recompensas , serão disponibilizadas em alguns apoios vagas nas Oficinas de Gravura e de Bordado, ministradas por mim. confira fotos de oficinas anteriores:\n\n\n\nNENHUMA IMAGEM TEM PERMISSÃO PARA USO COMERCIAL.\n\n\n\n\n\n\n\n\n\nComo funcionam as recompensas?\n\nFunciona assim: Você vai aqui do ladinho, nos apoios, lê o que contempla cada recompensa pelos valores $$$. O projeto alcançando a meta, você recebe em casa, no período previsto, suas recompensas!\n\n\n\nCaso nossa meta ultrapasse:\n\nR$ 12.000 Todos os apoios acima de R$ 35,00 recebem mais um print A5\n\nR$ 15.000 Todos os apoios acima de R$ 35,00 recebem mais um marca página, todos os apoios entre R$10 e R$34 recebem em seu email mais uma ilustra digital. Yes! Podemos fazer mais oficinas, a partir desta meta estendida, bordaremos junto a meninas adolescentes!\n\nR$ 20.000 Se alcançarmos 20.000 o livro passa a ter mais páginas e será maior (como previsto acima).\n\n\n\n\n\nMeu nome é Carolina Sobreira, trabalho com arte educação e com Xilogravura há mais de 8 anos, e recentemente tenho me dedicado a ilustração, bordado, gravura e  a ministrar cursos de Bordado Livre e Artes Gráficas.\n\nMinha formação é de artista visual e arte educadora pela Universidade Estadual de Londrina e sou sócia proprietária do Ateliê La Resistencia Gráfica, junto ao ilustrador e gravador chileno K Belmar.\n\nEste é meu primeiro projeto lançado no Catarse e que desejo muiiito muiiito mesmo que possa tornar-se realidade e o livro sair do PC para o papel, bem como tornar realidade estas oficinas voluntárias que por uma questão de grana ainda não foram possíveis!\n\nConto com seu apoio!\n\nFacebook La Resistencia\n\nInstagram: Carolina Sobreira\n\ncontato: belmar.sobreira@gmail.com\n\n\n\n\n\n\n\nO Catarse é uma plataforma de financiamento coletivo, onde pessoas postam suas ideias em forma de projetos, que foram bem planejados, orçados e que precisam de ajuda de uma rede de pessoas para que eles aconteçam.\n\nOs apoiadores escolhem as recompensas de acordo com o valor que querem apoiar:\n\nSe o projeto é bem sucedido e alcança sua meta, todo mundo fica feliz, idealizador por poder transformar seu projeto em realidade e apoiadores por receber em casa, no período previsto, suas recompensas.\n\nCaso o projeto não alcance sua meta, ninguém tem NENHUM PREJUÍZO. O Catarse devolve o dinheiro a cada um dos apoiadores.\n\nSe você não pode apoiar financeiramente o projeto, já é grande ajuda compartilhar em redes sociais e com pessoas que possam se interessar.\nOrçamento\n\n\n\n\n\n\nDenunciar este projeto ao Catarse","recAte30":3,"recAte60":5,"recAte90":2,"rec90Mais":4,"apoioAte30":0,"apoioAte60":10,"apoioAte90":2,"apoio90Mais":1,"regiao":"sul","url":"https://catarse.me/personas_femininas"}