{"titulo":"O Pior Namorado do Mundo","autor":"Will Leite","descricao":"Todo mundo tem o(a) Pior Namorado(a) do Mundo. Quem não tem, é!","municipio":"Apucarana","uf":"PR","situacao":"financiado","porcentagem":2.6637460317460318,"encerramento":"09/10/2019","ano":"2019","apoiadores":759,"modalidade":"flex","valorLevantado":42896.475449112186,"meta":16103.81580596646,"novidades":1,"recompensas":9,"mencaoCcxp":"N","mencaoPolitica":"N","mencaoEconomia":"N","mencaoLgbt":"N","mencaoFeminismo":"N","mencaoQuestoesDeGenero":"N","mencaoReligiao":"N","mencaoHeroi":"N","mencaoHumor":"N","mencaoBiografia":"N","mencaoManga":"N","mencaoZine":"N","apresentacao":"O projetoeia do livro é compilar as tiras do \"Pior Namorado do Mundo\", série que é provavelmente a mais antiga do meu blog, o Will Tirando.Nestes quadrinhos, eu conto (com um pouco de exagero, é verdade) algumas pequenas histórias da nossa vida privada. O CASALEu me chamo Will Leite, e a minha namorada/esposa se chama Eleise, mas nos quadrinhos ela é conhecida como Bonita. Nós somos casados há cinco anos, mas estamos juntos há 14 (é mole?!).\n\n\n\nEu e a Bonita somos paranaenses. Nascemos e crescemos numa pequena cidade chamada Porecatu. Estudávamos no mesmo colégio, conhecíamos muitas pessoas em comum, mas só \"nos notamos\" mesmo em 2005, quando tínhamos uns 17 anos.Terminamos o colegial, começamos a cursar faculdade, conseguimos um emprego na região norte do Paraná, e em 2009, nos mudamos para Apucarana, no mesmo Estado, onde residimos até hoje.\n\nNós nos casamos em 2014 e, quatro anos depois, adotamos nosso primeiro animal: O Rick Tartaruga. No ano seguinte, chegou o Capuccino, nosso \"buldogue de mentira\".\n\n\n\n\nO LIVRO\n\nEste impresso traz uma coletânea com tiras da série \"O Pior Namorado do Mundo\" que eu publiquei entre os anos de 2010 e 2018. As tiras deste livro não foram publicadas nas coletâneas Will Tirando nº 1 e nº 2 (exceto duas ou três tiras, que eu julgo indispensáveis para este lançamento).\n\n\n\nAlém das tiras, o livro possui, ainda, 30 páginas inéditas e exclusivas, contando uma divertida história do início da nossa vida de casados.\n\n\n\n\nALÉM DO LIVRO...\n\n...teremos uma série de outros produtos que serão agregados ao pacote com o livro. Dê uma olhada nos pacotes de recompensa, confira quais produtos estão em cada um, e escolha o que mais lhe interessa. Veja abaixo os detalhes dos itens extras:\n\n\n\nO propósito de lançar o livro aqui pelo Catarse é oferecê-lo por um preço mais em conta do que ele estará na lojinha virtual, em livrarias ou nos eventos.\n\n\nMETAS ESTENDIDAS:Por se tratar de uma campanha FLEX, independentemente do valor atingido aqui no Catarse, o livro será impresso. Então a meta já começa \"estendida\":\n\n\n\n\n\nOrçamento\n\nO valor que defini como \"meta\" é o que eu preciso para imprimir entre 2 mil e 2,5 mil livros.\nDenunciar este projeto ao Catarse","recAte30":0,"recAte60":7,"recAte90":1,"rec90Mais":1,"apoioAte30":0,"apoioAte60":569,"apoioAte90":121,"apoio90Mais":76,"regiao":"sul","url":"https://catarse.me/piornamorado"}