{"titulo":"Pluri ","autor":"Ana Luiza Lacerda ","descricao":"Um TCC que virou quadrinho","municipio":"Belo Horizonte","uf":"MG","situacao":"financiado","porcentagem":1.7999999999999998,"encerramento":"18/11/2019","ano":"2019","apoiadores":57,"modalidade":"flex","valorLevantado":2758.172153953283,"meta":1532.3178633073796,"novidades":3,"recompensas":6,"mencaoCcxp":"S","mencaoPolitica":"N","mencaoEconomia":"N","mencaoLgbt":"N","mencaoFeminismo":"N","mencaoQuestoesDeGenero":"N","mencaoReligiao":"N","mencaoHeroi":"N","mencaoHumor":"N","mencaoBiografia":"N","mencaoManga":"N","mencaoZine":"N","apresentacao":"O projeto Meu nome é Ana Luiza Lacerda, sou ilustradora e arquiteta de São Paulo morando em Belo\nHorizonte. Há 3 anos tenho trabalhado em projetos envolvendo ilustração e agora\nestou lançando\n\t meu primeiro quadrinho autoral “Pluri\".\n\n\n\n\n\n\n\n\n\nPluri é um\nprojeto adaptado do meu TCC da Escola de Arquitetura\n\t que nasceu da minha\nprópria história de redescobrimento do desenho durante a faculdade e da\nidentificação com a história de outros alunos que passaram pela mesma situação.\n\n\n\n\n\n\n\n\n\nO processo do TCC foi incrível, construído por muitas mãos a partir de\nexperiências coletivas dentro da Escola. Trazendo essas histórias como pano\nde fundo ele discutiu a união entre desenho e arquitetura, investigando suas\norigens e desdobramentos com foco nas implicações dentro do campo da arquitetura.\n\n\n\n\n\n\n\nPluri, por sua vez, faz uma releitura desse TCC mas trazendo como tema principal\nas trajetórias de retomada da prática do desenho. \n\tEspero que outras pessoas se\nidentifiquem com essa proposta e se sintam incentivadas a descobrirem ou\nredescobrirem o desenho de uma maneira pessoal e singular. \n\t\n\n\n\n\n\n\n\nO quadrinho também tem um caráter interativo e traz nele exercícios de desenho e expressão gráfica  que\nsão fruto de oficinas coletivas ministradas na Escola de Arquitetura com diversos grupos de pessoas durante o TCC. Esses exercícios fazem parte da história mas estão colocados de forma que o leitor pode também explorá-los\njunto com os protagonistas.\n\n\n\n\n\n\n\nA história pincela\na relação específica do desenho com um estudante de arquitetura, uma vez que\ntraz aspectos reais vividos por pessoas da faculdade, mas o quadrinho não é apenas para pessoas\nque tem algum tipo de relação com a arquitetura. Pluri é um convite a uma autoreflexão, é sobre se\nencontrar, sobre escolhas, e é para todos que querem se deixar encantar pela\nprática do desenho.\n\t\n\n\n\n\n\n\n\n\n\nA campanha vai funcionar da seguinte forma:\n\nPara o meu projeto o lançamento no catarse será como um pré venda. Optei pelo financiamento flex, ou seja, independente da meta ser ou não atingida o projeto vai acontecer! Mas seria muito bacana conseguir que Pluri seja financiado e bater a meta!\n\nDurante Outubro e Novembro ocorrerá essa pré-venda e a captação de recursos. Em Novembro será a impressão do livro e das recompensas. Nos dias 5 a 8 de Dezembro acontecerá o lançamento na CCXP19 e depois durante Dezembro e Janeiro vou fazer os envios para os apoiadores!\n\nVoce pode apoiar aqui pelo catarse mesmo adquirindo um dos kits de recompensas mas também pode divulgar esse projeto que ajuda muito também!\n\n\n\nEssas são as recompensas que você pode adquirir apoiando meu projeto!\n\n\n\n\n\n\n\tPDF de Pluri com conteúdos extras\n\tQuadrinho Pluri impresso -  Livro colorido de 32 páginas no formato A5 (14,8 x 21,0cm) grampeado,  em miolo offset 120g e capa em papel Cartão 250g.\n\tPack de adesivos vinílicos coloridos\n\tPrint A5 labirinto\n\tPrint A5 inédito\n\tMarcador de página \n\tArte original de Pluri\n\nTudo isso com frete grátis\n\nSão muitas possibilidades para ninguém ficar de fora, então garanta o seu, compartilhe com os amigos e me acompanhe nas redes sociais!\n\n\n\n\n\n\n\nOlás,\nmeu nome é Ana Luiza, tenho 23 anos, moro em Belo Horizonte, sou ilustradora,\nformada em Arquitetura pela UFMG.\n\n Meu TCC que originou a proposta desse\nquadrinho foi desenvolvido entre 2018 e 2019 orientado pelos incríveis José\nCabral e Diego Fagundes que se abriram a minhas ideias malucas e me ajudaram\ncom tudo que precisei.\n\n Este projeto tem sido uma experiência muito especial.\nEstou colocando muito trabalho e carinho em Pluri, espero que vocês\ngostem!\n\nObrigada!\n\n\nOrçamento\nDenunciar este projeto ao Catarse","recAte30":2,"recAte60":2,"recAte90":2,"rec90Mais":0,"apoioAte30":30,"apoioAte60":10,"apoioAte90":11,"apoio90Mais":0,"regiao":"sudeste","url":"https://catarse.me/pluri"}