{"titulo":"Poder Feminino ","autor":"Lucas Oliveira","descricao":"todo meu reconhecimento as mulheres, venha conhecer o Poder feminino.","municipio":"Campinas","uf":"SP","situacao":"financiado","porcentagem":0.01,"encerramento":"14/11/2018","ano":"2018","apoiadores":3,"modalidade":"flex","valorLevantado":78.69990220307515,"meta":7869.990220307515,"novidades":0,"recompensas":8,"mencaoCcxp":"N","mencaoPolitica":"N","mencaoEconomia":"N","mencaoLgbt":"N","mencaoFeminismo":"N","mencaoQuestoesDeGenero":"N","mencaoReligiao":"N","mencaoHeroi":"N","mencaoHumor":"N","mencaoBiografia":"N","mencaoManga":"N","mencaoZine":"N","apresentacao":"O projetoOi pessoa, meu projeto é um sketchbook (livro ilustrado).Entretanto, não é apenas um livro cheio de desenhos soltos e livres.É um sketchbook com tema ''machismo'', no qual vamos encontrar ilustrações de situações recorrentes com as mulheres, como são e como deveriam ser.Nele vocês vão encontrar ilustrações de diversos estilos: aquarela, giz, Sketch, caricaturas etc... A edição conta com muitos convidados.Entre eles, ilustradores, quadrinistas, caricaturistas, pintores etc...Eu tomei a liberdade de convidar diversos ilustradores, para demonstrar suas homenagens as mulheres, tornando a obra mais rica em conteúdo. Os artistas envolvidos no trabalho são:Kátia SchittineMarcos CarvalhoRenan LinoCamila BredaSarakalI NobreMarcelo MagonGeraldo FelícioLorrana de Carvalho e Camila Breda.Cada um com uma ilustração.\n\n\n\nAs ilustrações serão de alta qualidade, todas as ilustrações vão ser oferecidas como recompensas, Inclusive essas.\n\n \n\n\n\n \n\nA edição vai ser 23x16 / em papel offset 120gCom 44 páginas.Capa cartão com acabamento fosco, orelhas elombada quadrada.Serão impressas 400 cópias.\n\n \n\n\n\n\nOrçamento3.692 Para impressão2400 Ilustrações da Kátia Restante: 13% Catarse e recompensas.\n\n(Releitura com algumas modificações, da Morte do autor M.A.Asrar)\nDenunciar este projeto ao Catarse","recAte30":2,"recAte60":2,"recAte90":2,"rec90Mais":2,"apoioAte30":2,"apoioAte60":1,"apoioAte90":0,"apoio90Mais":0,"regiao":"sudeste","url":"https://catarse.me/poder_feminino_c8a1"}