{"titulo":"Livro de tirinhas do Pombo Sujo.","autor":"Will Leão","descricao":"Tirinhas de pombos e outros bichos sem juízo! ","municipio":"Salvador","uf":"BA","situacao":"financiado","porcentagem":1.3111,"encerramento":"15/06/2016","ano":"2016","apoiadores":128,"modalidade":"tudo ou nada","valorLevantado":15039.64956504666,"meta":11471.016371784503,"novidades":12,"recompensas":9,"mencaoCcxp":"N","mencaoPolitica":"N","mencaoEconomia":"N","mencaoLgbt":"N","mencaoFeminismo":"N","mencaoQuestoesDeGenero":"N","mencaoReligiao":"N","mencaoHeroi":"N","mencaoHumor":"S","mencaoBiografia":"N","mencaoManga":"N","mencaoZine":"N","apresentacao":"O projetoOi, galerinha!!! Meu nome é William Leão, mais conhecido como Will Leão. Sou cartunista e publicitário, criador de algumas revistas em quadrinhos: O Jegue ,Tico e sua turma entre outras. Todas de forma independente. Na web, já publiquei , por um período pequeno, as tirinhas do Magarefe o menino morte.Hoje convido vocês a participarem, de forma colaborativa, com meu novo projeto, o livro de tirinhas do Pombo Sujo. As tirinhas foram publicadas de 2013 a 2014, no site www.pombosujo.com.br e nas redes sociais.. Pombo Sujo são tirinhas que contam o cotidiano de 3 pombos:  Sujo, Gordo e Leso. Eles tentam sobreviver na cidade grande a qualquer custo. A falta de comida,  a existência de predadores e a concorrência são algumas dificuldades que enfrentam. Mas, com bom humor e ajuda de amigos, eles embarcam em grandes aventuras.Como participar?O cartase é um plataforma segura, de financiamento de projetos, que conta com a colaboração de vocês. O valor arrecadado com o apoio será destinado a despesas gráficas pagamento de 13% a plataforma e as despesas com correio e recompensas. O legal desse tipo de plataforma é que, se a meta não for atingida, o dinheiro será devolvido de forma integral a cada colaborador.Aqui embaixo, vocês irão encontrar todas as recompensas para todos os tipos de apoiadores. Encontre aquela que cabe no seu bolso e colabore! Lembrando que cada recompensa já contempla as despesas com o correio. Vamos lá?!OrçamentoO orçamento para projetos anteriores a 24/02/2015 normalmente pode ser encontrado na descrição acima.Denunciar este projeto ao Catarse","recAte30":0,"recAte60":4,"recAte90":0,"rec90Mais":12,"apoioAte30":0,"apoioAte60":69,"apoioAte90":0,"apoio90Mais":47,"regiao":"nordeste","url":"https://catarse.me/pombosujo"}