{"titulo":"Porco Pirata","autor":"João Azeitona Vieira","descricao":"Chafurde nessa aventura com o Porco Pirata e faça parte da tripulação!","municipio":"Porto Alegre","uf":"RS","situacao":"financiado","porcentagem":1.2013181818181817,"encerramento":"08/08/2015","ano":"2015","apoiadores":454,"modalidade":"tudo ou nada","valorLevantado":32715.706329215576,"meta":27233.173379346274,"novidades":40,"recompensas":20,"mencaoCcxp":"N","mencaoPolitica":"N","mencaoEconomia":"N","mencaoLgbt":"N","mencaoFeminismo":"N","mencaoQuestoesDeGenero":"N","mencaoReligiao":"N","mencaoHeroi":"N","mencaoHumor":"S","mencaoBiografia":"N","mencaoManga":"N","mencaoZine":"N","apresentacao":"O projetoO projetoEu sempre gostei dos filmes de aventura que passavam na Sessão da Tarde: capa e espada, faroestes, legião estrangeira, exploradores e, claro, piratas.O Porco Pirata carrega todas essas referências, além de ser inspirado em John Rackham, ou Calico Jack, um capitão pirata inglês, do Século XVIII, sujeito mulherengo, bon vivant, que gostava de usar roupas coloridas. Embora não fosse o pirata mais ousado de sua época, ele foi o único a ter duas mulheres na sua tripulação Anne Bonny e Mary Read. A históriaDurante esses dez anos de planejamento, o universo do Porco Pirata cresceu o suficiente pra encher uns três livros. Mas vamos com calma, um livro de cada vez, Esta primeira aventura conta uma das tentativas do Capitão Porco para voltar a sua forma humana, e mostra, também, lugares e personagens que terão papel fundamental na mitologia da série.O livroPara exorcizar todo o meu amor pelo quadrinho argentino, o livro será em P&B e terá 48 páginas no formatão de 22 x 29 cm.  Uma das recompensas especiais será o livro em capa dura, mas se tudo correr bem, se as metas estendidas forem atingidas, toda a tiragem vai ser em capa dura.A ediçãoE por fim, para o projeto navegar com mais força, conto com o editor S. Lobo na tripulação. Ele capitaneou as lendárias editoras Desiderata e Barba Negra, e saca tudo de saques e quadrinhos.Vai tirando os dobrões espanhóis do bolso, marujo!R$ 25.000,00 - Capa dura pra todo mundo!!!!R$ 30.000,00 - SURPRESA! Vamos abrir o baú enterrado. O que será que tem?João AzeitonaJoão Azeitona é gaúcho, natural de Passo Fundo, desenha desde sempre e atua profissionalmente faz 15 anos.Em 2015, lançou a minisérie \"Suffrajitsu: Mrs. Pankhurst's Amazons\" com roteiro de Tony Wolf, editado pela Boom Studios.Em 2014, foi desenhista da revista \"ROBOCOP: Memento Mori\", com roteiro de Frank J. Barbiere, da BOOM Studios.Em 2013, colorizou a minisérie \"THE SECRET HISTORY OF THE FOOT CLAN\", contando a origem do Destruidor, inimigo das Tartarugas Ninjas, escrita e desenhada pelo Mateus Santolouco, para a IDW Publishing.Ainda em 2013, foi um dos artistas das \"KaBOOMbox\", um projeto de financiamento coletivo do \"Brand New Nostalgia\" um grupo de artistas com backgrounds, estilos e nacionalidades diversos, como Logan Faerber, Brian Churilla, Alessandro Micelli, Scott Wegener, Felipe Andrade, Joe DellaGatta, Joe Querio, Mateus Santolouco, Jorge Coelho, Andrew R MacLean, Ricardo Venancio, Tradd Moore, Alexis Ziritt, Giannis Milonogiannis e James Harren.http://www.azeitona.daportfolio.com/LoboAutor convidado pelo MinC para representar o Brasil no Salão do Livro de Paris, em 2015. Atualmente, é um dos responsáveis pela websérie \"Quadrinho para Barbados\", dirigida ao público adulto.Comandou as editoras Desiderata e Barba Negra e foi diretor de duas edições do Rio Comicon (2010 e 2011).Publicou o quadrinho \"Copacabana\", com desenhos de Odyr Bernardi, no Brasil (Desiderata / Aeroplano), na França (Varum) e em Portugal (Polvo)Começou a carreira em 1991, como estagiário na Bienal de Quadrinhos do Rio de Janeiro. Após se formar em Publicidade, trabalhou por vários anos como diretor de arte. Em 1999, ganhou o primeiro lugar do Salão Carioca do Humor, com o quadrinho \"Bingulu, o Homem mais Engraçado do Mundo\", do qual também fez o roteiro. Em 2003, fundou a revista de bolso Mosh!, que teve 12 edições e conquistou quatro prêmios HQ MIX.ConfiraSKETCHBOOK DIGITAL do PORCO PIRATA!http://issuu.com/azeitona/docs/montagem_sketchbook...Páginas TeaserOrçamentoDenunciar este projeto ao Catarse","recAte30":6,"recAte60":6,"recAte90":2,"rec90Mais":24,"apoioAte30":36,"apoioAte60":327,"apoioAte90":35,"apoio90Mais":50,"regiao":"sul","url":"https://catarse.me/porcopirata"}