{"titulo":"Pornolhices ","autor":"Rafabrilustra","descricao":"Falar sobre sexo pode ser muito divertido! As desventuras sexuais de Carlos num único quadrinho!","municipio":"São Paulo","uf":"SP","situacao":"financiado","porcentagem":1.3099999999999998,"encerramento":"30/07/2018","ano":"2018","apoiadores":89,"modalidade":"tudo ou nada","valorLevantado":4880.7798959509555,"meta":3725.7861801152335,"novidades":6,"recompensas":4,"mencaoCcxp":"N","mencaoPolitica":"N","mencaoEconomia":"N","mencaoLgbt":"N","mencaoFeminismo":"N","mencaoQuestoesDeGenero":"N","mencaoReligiao":"S","mencaoHeroi":"N","mencaoHumor":"S","mencaoBiografia":"N","mencaoManga":"N","mencaoZine":"N","apresentacao":"O projeto Sou um rapaz gay com vinte-e-tantos-anos, nasci em Salvador e me mudei pra São Paulo com 23 anos. Ilustração é minha paixão e foi uma das motivações que me fizeram deixar minha cidade natal.\n\nSempre tive minha sexualidade reprimida e via na ilustração um meio de expressá-la, porém, devido ao contexto religioso em que vivia, sempre tive vergonha de qualquer tipo de produção homoerótica.  \n\n\n\nAno passado, pela primeira vez, criei coragem de compartilhar com as pessoas esse tipo de expressão. Tem sido maravilhoso ouvir o feedback de todos que têm contato com minhas ilustrações e perceber o quanto tenho amadurecido em relação ao entendimento da minha própria sexualidade.\n\n\n\nNesse processo surgiram as Pornolhices, pequenas histórias contando as desventuras sexuais de Carlos Bastô, a parte 1 e 2 já foram postadas nas minhas redes sociais e na parte 3 quis trazer um pouco de educação sexual para uma história explícita, em cores e inédita!\n\n\n\nProduzir um quadrinho, ainda que curto, sempre foi meu sonho! E você pode fazer parte desse primeiro pequeno passo na criação de quadrinhos que abordem sexualidade do jeito mais explícito e bem humorado possível!\n\n\n\n\n\n\n\n\n\t48 páginas\n\tFormato: 20x20 cm\n\tCapa em Couché Fosco 170gr\n\tMiolo em Couché Fosco 80gr\n\tCom as histórias \"Pornolhices\" parte 1 e 2 e a história inédita ( e colorida ) \"Pornolhices parte 3\",  além de sketches e curiosidades.\n\n\n\n\n\n\n\nCenoura 🥕 - R$ 10 +\n\nPDF da revista \"Pornolhices\"\n\n\n\nBanana 🍌 - R$ 20 +\n\nPDF + Revista \"Pornolhices\" impressa e autografada\n\n\n\nPepino 🥒 - R$ 40 +\n\nPDF + Revista \"Pornolhices\" impressa e autografada + Adesivos + Marca página\n\n\n\nPêssego 🍑 - R$ 70 +\n\nPDF + Revista \"Pornolhices\" impressa e autografada + Adesivos + Marca página + Poster A4 + Camisinha Pornolhices ( Camisinha com embalagem personalizada das Pornolhices )\n\n\n\nBerinjela 🍆 - R$  100 + limitado\n\nPDF + Revista \"Pornolhices\" impressa e autografada + Adesivos + Marca página + Poster A4 + Camisinha Pornolhices ( Camisinha com embalagem personalizada das Pornolhices ) + Ilustração personalizada ( Commission P&B - Ilustração em preto e branco padrão das encomendas, arquivo em JPG e PNG em alta resolução entregue após a confirmação das informações necessárias )\n\n\n\n\n\nBerinjela Gold 🍆🌟 - R$ 150 + limitado\n\nPDF + Revista \"Pornolhices\" impressa e autografada + Adesivos + Marca página + Poster A4 + Camisinha Pornolhices ( Camisinha com embalagem personalizada das Pornolhices ) + Ilustração personalizada ( Commission Completa - Ilustração completa padrão das encomendas, arquivo em JPG e PNG em alta resolução entregue após a confirmação das informações necessárias )\n\n\n\n\n\n\n\n\n\nDesigner gráfico formado pela UNEB ( Universidade do Estado da Bahia ) e ilustrador.Grande parte da minha produção hoje é dedicada a discutir sobre sexualidade da maneira mais divertida e prática possível. Dentre os projetos nessa linha, a \"Pornolhices\" é uma série de quadrinhos que mostram as desventuras sexuais de Carlos e também ensinam sobre sexualidade.\n\n\nOrçamento\nDenunciar este projeto ao Catarse","recAte30":2,"recAte60":1,"recAte90":1,"rec90Mais":0,"apoioAte30":48,"apoioAte60":18,"apoioAte90":7,"apoio90Mais":0,"regiao":"sudeste","url":"https://catarse.me/pornolhices"}