{"titulo":"Post Mortem Volume 2","autor":"Pedro Ferreira","descricao":"Acompanhe a jornada de Ahran, o necromante, numa busca por um objetivo impossível. ","municipio":"São Paulo","uf":"SP","situacao":"financiado","porcentagem":0.30800000000000005,"encerramento":"01/12/2016","ano":"2016","apoiadores":37,"modalidade":"flex","valorLevantado":1730.4160454404005,"meta":5618.2339137675335,"novidades":0,"recompensas":7,"mencaoCcxp":"N","mencaoPolitica":"N","mencaoEconomia":"N","mencaoLgbt":"N","mencaoFeminismo":"N","mencaoQuestoesDeGenero":"N","mencaoReligiao":"N","mencaoHeroi":"N","mencaoHumor":"N","mencaoBiografia":"N","mencaoManga":"N","mencaoZine":"N","apresentacao":"O projetoPost Mortem é uma mini série de quadrinhos em 3 partes escrita e ilustrada por Pedro Ferreira.A história conta sobre a jornada de Ahran, um jovem necromante que está em busca do seu irmão e sobrinho, após um trágico acontecimento na pequena vila onde viviam.É uma história sobre a perseguição dos objetivos impossíveis, e o quão longe o protagonista pretende ir para alcançar os seus objetivos.Durante o tempo em que essa campanha estiver rolando, eu estou disponibilizando o download da versão digital em PDF do volume 1 DE GRAÇA!Não precisa se registrar em nada, me mandar seu email, dar like na minha page, é só baixar. =)Páginas do volume 1Leia online ou faça o download nesse link aqui:Download Post Mortem Vol 1Lancei o primeiro volume da história no FIQ 2015, financiado por mim mesmo, e pela boa recepção dele, e do trailer animado do quadrinho, achei que seria pertinente fazer um financiamento coletivo para a segunda parte da história. Trailer do quadrinhoO segundo volume começa diretamente de onde o outro parou, e mostra Ahran chegando cada vez mais perto do seu objetivo, enquanto revela um pouco mais sobre o passado dele, e o caminho que o trouxe até aqui.Páginas do volume 2Além das cópias das partes 1 e 2 da história, os brindes nas recompensas incluem Prints A5 e A4, e Sketches Originais A5 e A4.Exemplos PrintsExemplo SketchesO lançamento do Post Mortem volume 2 vai ser na Comic Con experience, na mesa H32.Essa campanha é do tipo \"Flex\", o que significa que não importa o quanto ela arrecade, você garante as suas cópias batendo a meta ou não. =)Post Mortem 2 terá 64 páginas, tamanho, 16cm x 23cm em papel polen bold 90g e capa com papel supremo 250g OrçamentoA divisão prevista dos gastos é a seguinte:Impressão - 50%Correios - 25%Brindes - 12%Taxa Catarse - 13%Denunciar este projeto ao Catarse","recAte30":4,"recAte60":6,"recAte90":4,"rec90Mais":0,"apoioAte30":10,"apoioAte60":17,"apoioAte90":7,"apoio90Mais":0,"regiao":"sudeste","url":"https://catarse.me/postmortem2"}