{"titulo":"Concepts da Graphic Novel Contos Daquela Terra","autor":"JP Stories","descricao":"Eles sempre contaram histórias sobre aquela terra, passados trágicos para um presente tortuoso.","municipio":"Rio de Janeiro","uf":"RJ","situacao":"não financiado","porcentagem":0,"encerramento":"07/05/2019","ano":"2019","apoiadores":0,"modalidade":"tudo ou nada","valorLevantado":0,"meta":1338.1289262141408,"novidades":0,"recompensas":3,"mencaoCcxp":"N","mencaoPolitica":"S","mencaoEconomia":"N","mencaoLgbt":"N","mencaoFeminismo":"N","mencaoQuestoesDeGenero":"N","mencaoReligiao":"N","mencaoHeroi":"N","mencaoHumor":"N","mencaoBiografia":"N","mencaoManga":"N","mencaoZine":"N","apresentacao":"O projetoEsse projeto visa colocar no papel os primeiros concepts arts e páginas dos Contos Daquela Terra, história original publicada gratuitamente no perfil JP Stories do Instagram. https://www.instagram.com/jpstories/\n\nO plot do primeiro volume já está está fechado como vocês podem conferir no nosso perfil do Instragram (link acima). Estamos agora finalizando a rotieizacão do primeiro arco para a Graphic Novel.\n\nAgora queremos sair da roteirização e enxergar nosso bebê de fato, nem que sejam só as primeiras páginas.\n\nPara isso estamos angariando alguns fundos para podermos bancar estas primeiras páginas, as ilustrações e os concepts de personagens, cenários e localidades.\n\nConcluindo esse objetivo embarcaremos na Fase 2 e iniciaremos um novo projeto para entregar o primeiro volume completo dos Contos Daquela Terra.\n\nSinopse:\n\nContos Daquela Terra se passa em Sudaméria,  um continente abençoado, refúgio da humanidade como sua população acredita. Em suas terras nações peculiares e familiares se desenvolveram.\n\nQuando o novo Senhor Supremo das Senhorias do Planoalto chega ao poder suas decisões políticas e belicista irão fazer com que a vida de Gaido, um vendedor ambulante da região dos Campos Secos, mude da noite pro dia.\n\nLogo o jovem se verá imerso em uma trama de desinformações, intrigas, traição e guerra ao mesmo tempo que descobre o caldeirão de culturas e a geografia espetacular da sua própria terra.\nOrçamentoSerão o total 8 páginas coloridas para dar vida aos primeiros trechos da história.\n\nCada página foi orçadas com um estúdio de ilustração a R$ 150/página, totalizando R$ 1.200.\n\nColocamos mais R$ 100 de gordura devido a taxa do site.\n\nTotal: R$ 1.300\nDenunciar este projeto ao Catarse","recAte30":1,"recAte60":2,"recAte90":0,"rec90Mais":0,"apoioAte30":0,"apoioAte60":0,"apoioAte90":0,"apoio90Mais":0,"regiao":"sudeste","url":"https://catarse.me/primeiro_concepts_da_graphic_novel_contos_daquela_terra_1e46"}