{"titulo":"(Nem) Todo problema tem solução!","autor":"Wesley Samp","descricao":"Um Catarse cheio de problemas! Venha conhecer os problemas mais simpáticos das HQs!","municipio":"Brasília","uf":"DF","situacao":"financiado","porcentagem":1.4235714285714287,"encerramento":"05/10/2018","ano":"2018","apoiadores":160,"modalidade":"tudo ou nada","valorLevantado":10517.240345375201,"meta":7387.925982702098,"novidades":10,"recompensas":10,"mencaoCcxp":"N","mencaoPolitica":"N","mencaoEconomia":"N","mencaoLgbt":"N","mencaoFeminismo":"N","mencaoQuestoesDeGenero":"N","mencaoReligiao":"N","mencaoHeroi":"N","mencaoHumor":"S","mencaoBiografia":"N","mencaoManga":"N","mencaoZine":"N","apresentacao":"O projetoMETA ATINGIDA, METAS ESTENDIDAS! Agora virou pré-venda! Graças a vocês já batemos a meta e o livro está garantido! Muito obrigado pela força!\n\n Mas... que tal fazer melhor? Temos duas metas estendidas para atingir até o fim da campanha:\n\n\n\nCaso ultrapassemos os R$ 8.000,00, o livro ganha uma capa com verniz localizado e fica ainda mais bonito.\n\nAgora, se atingirmos os R$ 9.000,00 até o fim da campanha, além do verniz na capa, todos os apoiadores que adquiriram o livro físico receberão também um par de bolachas porta-copos.\n\nEntão continuem divulgando a campanha e vamos lá!\n\n\n\n\nA série de tiras \"Cada um com seus problemas!\" traz os nossos problemas do dia a dia como simpáticos bichinhos e, de uma maneira bem-humorada, mostra como nos relacionamos com eles.\n\n\n\n\n\n\n\n\n\n\nAs tiras são publicadas online no site Depósito do Wes!, e já ganharam as páginas em uma coletânea impressa, publicada em 2016. Agora chegou a hora de um segundo volume, com mais tiras dos problemas, que retornam com a companhia das soluções.\n\n\n\n\n\n\nAlém do livro, você pode adquirir as seguintes recompensas:\n\n- Livro \"Cada um com seus problemas!\" - Primeira coletânea da série, com 32 páginas coloridas, lançada em 2016.\n\n- Livro \"Depósito do Wes!\" - Coletânea de tiras do site Depósito do Wes!, com 136 páginas coloridas. O livro também traz as primeiras tiras dos problemas e foi financiado via Catarse em 2015.\n\n- Livro \"As filosofias de recreio de Paulo e Wes\" - Coletânea de tiras da série \"Os levados da breca\", com 52 páginas coloridas, lançada em 2016.\n\n- Livro \"Um Começo\" - Lançada em 2017 e também financiada via Catarse, a HQ de 40 páginas coloridas traz um conto sobre amizade, mostrando como os protagonistas da série \"Os Levados da Breca\" se conheceram.\n\n- Marcador de páginas\n\n- Ímã de geladeira\n\n- Camisetas - Produzidas pela plataforma Montink, as camisetas são confeccionadas em algodão fio 30 com estampas coloridas, aplicadas utilizando impressão digital\n\n- Problemas e soluções de feltro - Aproximadamente 30 cm de altura e produzidos artesanalmente.\n\n\n\n\nOs 50 primeiros apoiadores da campanha receberão como recompensas extras:\n\n- 1 ímã de geladeira do problema\n\n- 1 ímã de geladeira da solução\n\n- 1 adesivo do problema\n\n- 1 adesivo da solução\n\n\nOs apoiadores da campanha que fizerem parte do Clube dos Problemas também receberão recompensas exclusivas:\n\n- 1 ímã de geladeira problema e solução\n\n- 1 bloco de notas\n\nNão conhece o Clube dos Problemas? Clique aqui e saiba mais!\n\n\n\nEu sou Wesley Samp, autor de quadrinhos nascido em Brasília. Comecei a publicar meus quadrinhos na internet em 2007, quando iniciei a série de tiras \"Os Levados da Breca\". Em 2014 criei o Depósito do Wes! (www.depositodowes.com), site onde venho publicando desde então.\n\nJá lancei quatro livros independentes - dois deles financiados aqui, no Catarse, além de ter participados de algumas coletânias com outros autores.\nOrçamento\n\nPara viabilizar o projeto serão necessários R$ 7.000,00. Este valor \nengloba tanto as despesas de impressão do livro e recompensas quanto os \ncustos de envio aos apoiadores, além da taxa cobrada pelo Catarse pela \ncuradoria do projeto.\n\n\nDenunciar este projeto ao Catarse","recAte30":2,"recAte60":2,"recAte90":1,"rec90Mais":5,"apoioAte30":81,"apoioAte60":10,"apoioAte90":9,"apoio90Mais":10,"regiao":"centro-oeste","url":"https://catarse.me/problemas"}