{"titulo":"Nas Profundezas da Loucura","autor":"Skript Editora","descricao":"Cthulhu acordou de seu sono e está entre nós. Conheça a humanidade dominada pela loucura.","municipio":"São Paulo","uf":"SP","situacao":"financiado","porcentagem":1.8623333333333334,"encerramento":"30/08/2019","ano":"2019","apoiadores":68,"modalidade":"flex","valorLevantado":5722.223677868951,"meta":3072.6098144991684,"novidades":14,"recompensas":5,"mencaoCcxp":"N","mencaoPolitica":"N","mencaoEconomia":"N","mencaoLgbt":"N","mencaoFeminismo":"N","mencaoQuestoesDeGenero":"N","mencaoReligiao":"N","mencaoHeroi":"N","mencaoHumor":"N","mencaoBiografia":"N","mencaoManga":"N","mencaoZine":"N","apresentacao":"O projetoEXTRA Os 50 primeiros apoiadores receberão a HQ “Escola do Pavor”\n\n\n\n🕸\n\nSOBRE O PROJETO...\n\nEm sua casa, em R’Lyeh, morto, Cthulhu aguarda sonhando. Não está morto o que pode eternamente jazer, e em estranhas eras mesmo a morte pode morrer.\n\nH. P. Lovecraft\n\nO Chamado de Cthulhu\n\n(1928, Weird Tales)\n\n🕸\n\n\n\n(Pin-up por Marcel Bartholo)\n\n🕸\n\nSOBRE O QUADRINHO\n\n\n\nEm setembro de 2019, será publicado (para lançamento na Horror Expo), o quadrinho NAS PROFUNDEZAS DA LOUCURA, escrito por Douglas Freitas, com arte de Amaury Filho, capa de Daniel Canedo e pin-ups de diversos desenhistas convidados.\n\n\n\nO quadrinho traz a história de Alice e seu irmão, em um mundo pós-apocalíptico dominado pela loucura após o profetizado retorno de Ctlhulhu.\n\n\n\nA história se passa sete anos após o segundo advento deste ser ancestral que jazia em R’Lyeh.\n\n\n\nO mundo que conhecemos ruiu. Os poucos sobreviventes, que mantêm a sanidade, estão lado a lado com ghouls e o pior da humanidade.\n\n\n\nA cada noite, os pesadelos pioram ainda mais a situação.\n\n\n\nE tudo pode piorar...\n\n🕸\n\nTESTEMUNHE O HORROR\n\nOs dias que antecederam a Grande Aparição narrada no quadrinho, quando tudo mudou, são retratados em um prelúdio desta historia.\n\n“A Testemunha” (Escrita por Douglas Freitas e desenhada por Alice Monstrinho) foi publicada em junho de 2019 e pode ser adquirida na Amazon (ou como recompensa neste projeto). Embora sua leitura não seja obrigatória para compreensão da trama, se passa no mesmo universo.\n\nA HQ, “A Testemunha” é uma homenagem ao centenário do conto “Dagon” de H.P. Lovecraft, realizando uma adaptação parcial do conto e promovendo uma história inédita que se conecta com a trama principal de “Nas Profundezas da Loucura”.\n\n\n\n(Capa da HQ por Alex Tso com cores e layout de Amaury Filho)\n\n\n\n(Arte da HQ por Alice Monstrinho)\n\nEmbora sejam inspirados nas obras de Lovecraft, os dois quadrinhos fazem paralelos com a Bíblia e suas profecias sobre os últimos dias:\n\n“E eu pus-me sobre a areia do mar, e vi subir do mar uma besta... E vi subir da Terra outra besta… Aquele que tem entendimento, calcule o número da besta; porque é o número de um homem, e o seu número é seiscentos e sessenta e seis”.\n\nApocalipse  (Capítulo 13, versículos 1, 11 e 18)\n\n\n\n🕸\n\nO DUPLO RETORNO DE CTHULHU\n\nA pedido de muitos leitores da Skript, que perderam a primeira campanha, relançamos o projeto aqui no Catarse, por apenas 60 dias. É a chance de incluir seu nome no rol dos apoiadores, sendo imortalizado nas páginas da HQ.\n\nImportante enfatizar que não é um quadrinho para menores de 18 anos (pelo tema e algumas cenas)\n\n\n\nO material será em formato 20 x 27, o mesmo da HQ prelúdio. A capa será em papel cartão em alta gramatura, miolo em couchê, com 52 páginas, totalmente colorido e com extras incríveis - como um glossário de verbetes e pin-ups com diversos artistas.\n\nEsta é a exuberante arte da capa por Daniel Canedo:\n\n\n\nEsses são alguns pin-ups de artistas convidados, que tornam a obra um livro imperdível para os amantes da obra de Lovecraft:\n\n\n\nYog-Sothoth por Silvio Dias\n\n\n\nHastur por Thiago Krening\n\n\n\nCthulhu por Renata Aguiar\n\ne muitos outros artistas como Ítalo Silva, Yuri Perkowski, Israel Neto, Walter Pax, Rob Saint, Val Oliveira e Caio Oliveira.\n\n🕸\n\nO PAI DO HORROR CÓSMICO \n\n\n\n(Arte de Israel Neto)\n\nA obra é inspirada nos trabalhos de H.P. Lovecraft e suas criações. Muitos, ainda hoje, não conhecem este celebrado escritor americano. Sua influência está presente na cultura, em diversas áreas. Nos quadrinhos, em autores como Neil Gaiman, Alan Moore e Mike Mignola. No cinema, no trabalho de cineastas como Guilherme Del Toro, Ridley Scott e John Carpenter.\n\nPara quem não leu as obras originais, haverá um anexo com um glossário e referências citadas para aproveitar melhor a jornada rumo à loucura.\n\nQuer conhecer um pouco mais sobre o pai do horror cósmico e criador de Cthulhu?\n\nAcesse:\n\n\n\n🕸\n\nOS AUTORES DO QUADRINHO\n\nDouglas Phillips Freitas é autor e criador da série Crônicas de R’Lyeh, que retratam os eventos decorrente da segunda vinda de Cthulhu em um mundo pós-apocalíptico dominado pela loucura. Advogado e professor de Direito, sempre foi um apaixonado por quadrinhos, literatura e terror. Começou escrevendo livros de Direito, mas não tardou para ingressar no mundo nerd e na literatura fantástica. Cofundador da COMIC (CON) FLORIPA e editor da Skript, é autor dos quadrinhos A Testemunha (que faz parte dessa série), A Necromante, A Testemunha, Crowley - Grande Besta, Crônicas de um Mundo Morto. Também é coautor dos quadrinhos Bill Finger – A História Secreta do Cavaleiro das Trevas e Teatro do Pavor. Mora na Grande Florianópolis (SC), com sua esposa (Priscila), dois filhos (Matheus e Alice) e suas duas cachorras – Bella e Amora. Adora cerveja e é compulsivo por quadrinhos em promoção na Amazon.\n\n\n\nAmaury Filho é carioca da gema (com direito a sotaque e tudo), designer, ilustrador, cinéfilo e nerd desde que isso não era tão bacana assim. Trabalhando em agências de publicidade por 16 anos, já desenvolveu diversos projetos gráficos, campanhas publicitárias e materiais didáticos premiados, atendendo clientes como Wise Up, Red Balloon, Philco, Britânica e outros. Atualmente, é proprietário da Ziriguidum, estúdio de ilustração e design, no qual já atendeu o Festival de Teatro de Curitiba, Virá, Red House, revista Omelete Box, Cerveja Poker (Colômbia), e NerdStore. Criou cartazes alternativos de filmes e séries de TV como expressão pessoal, o qual rendeu o 2º lugar no prêmio do Clube de Criação do Paraná de 2017, em Projetos Pessoais. Mergulhou no mundo dos quadrinhos em 2018, criando um conto para a antologia de terror Teatro do Pavor, lançado pela Skript Editora na CCXP.\n\n\n\n🕸\n\nUM ÚLTIMO OLHAR\n\nSomos insignificantes, frágeis. Comparados à grandiosidade do Cosmos, nada somos. Meros primatas adaptados ao bipedalismo com pouco mais de 150 mil anos de história. Essa concepção niilista da existência é o que torna o horror cósmico tão assustador. É apavorante pensar no quão efêmeros somos ou na possibilidade de não haver propósito ou razão para estarmos aqui.\n\nNão há como falarmos em horror cósmico sem citarmos H. P. Lovecraft, pai do gênero e criador dos mitos de Cthulhu. Os tentáculos de sua criação já se estendem muito além das páginas de seus livros, emergindo no cinema, na música, nos jogos e, é claro, nas histórias em quadrinhos.\n\nNas Profundezas da Loucura apresenta ao leitor uma humanidade devastada pelo despertar de um terror antigo, incapaz de lidar com o rompimento do véu da sanidade. Parafraseando Dante Alighieri: “Abandone a sanidade todo aquele que por aqui adentrar”.\n\nPor João Francisco Souza\n\nEditor\n\n\n\n🕸\n\nAS RECOMPENSAS\n\nDesde já, comunicamos que, se ultrapassarmos o valor da campanha, todo apoiador receberá um UPGRADE (para uma categoria acima) das recompensas escolhidas. Aqueles que optarem pela categoria mais alta (H.P. Lovecraft 02) receberá uma arte autografada adicional.\n\nLembramos que, além disto, há alguns combos com descontos. Conheça as recompensas logo abaixo e apoie!\n\n1) APOIO YOG-SOTHOTH (HQ)\n\nDescrição:\n\n- O quadrinho NAS PROFUNDEZAS DA LOUCURA +\n\n- Imortalização de seu nome na lista de apoiadores\n\nR$ 59,00\n\n\n\n2) APOIO CTHULHU (HQ + PRELÚDIO: A TESTEMUNHA)\n\nDescrição:\n\n- O quadrinho NAS PROFUNDEZAS DA LOUCURA +\n\n- HQ PRELÚDIO: “Crônicas de R’Lyeh - A Testemunha” +\n\n- Imortalização de seu nome na lista de apoiadores\n\nR$ 74,00\n\n\n\n3) APOIO PROVIDENCE (HQ + PRINT)\n\nDescrição:\n\n- Print exclusivo da HQ +\n\n- O quadrinho NAS PROFUNDEZAS DA LOUCURA +\n\n- Imortalização de seu nome na lista de apoiadores\n\nR$ 95,00\n\n\n\n4) APOIO - H.P. LOVECRAFT (HQ + PRELÚDIO: A TESTEMUNHA + PRINT)\n\nDescrição:\n\n- Print exclusivo da HQ +\n\nHQ PRELÚDIO: “Crônicas de R’Lyeh - A Testemunha”+\n\nO quadrinho NAS PROFUNDEZAS DA LOUCURA +\n\nImortalização de seu nome na lista de apoiadores\n\nR$ 115,00\n\n\nOrçamento\n\nO quadrinho será publicado independentemente do resultado da campanha.\n\nEsta campanha é uma pré-venda.\n\nAssim, garanta seu  exemplar com recompensas exclusivas!\nDenunciar este projeto ao Catarse","recAte30":1,"recAte60":0,"recAte90":2,"rec90Mais":2,"apoioAte30":0,"apoioAte60":0,"apoioAte90":59,"apoio90Mais":9,"regiao":"sudeste","url":"https://catarse.me/profundezas"}