{"titulo":"Projeto Osiris #1","autor":"Luke Negreiros","descricao":"HQ Sci-fi & Ação - Um grupo excêntrico de cientistas disputando a tecnologia da viagem no tempo.","municipio":"São Paulo","uf":"SP","situacao":"não financiado","porcentagem":0.15975,"encerramento":"26/08/2017","ano":"2017","apoiadores":24,"modalidade":"tudo ou nada","valorLevantado":2119.4825139857035,"meta":13267.496175184373,"novidades":2,"recompensas":10,"mencaoCcxp":"N","mencaoPolitica":"N","mencaoEconomia":"N","mencaoLgbt":"N","mencaoFeminismo":"N","mencaoQuestoesDeGenero":"N","mencaoReligiao":"N","mencaoHeroi":"N","mencaoHumor":"N","mencaoBiografia":"N","mencaoManga":"N","mencaoZine":"N","apresentacao":"O projeto Projeto Osiris #1 - Uma HQ de ação e aventura onde um grupo excêntrico de cientistas e agentes da inteligência dos EUAs, disputam por uma tecnologia que permite viajar no tempo.\n\n\n\n\n\n\nÉ uma minissérie em 6 livros e conta a estória do astronauta Brasileiro, tenente-Coronel da FAB, Ricardo Pontes (agora com 75 anos). Ele foi chamado pelo governo Norte-Americano para compor uma nova equipe de expedição. Ele se junta à uma equipe de jovens astronautas, militares e agentes de inteligência e descobre que a sua nova jornada se trata de uma viagem no tempo!\n\n'Projeto Osiris' é um Sci-Fi Soft com muita ação e aventura e elementos históricos da II Guerra Mundial.\n\n\n\n\n\n\nEm 2018, numa conferência da ONU, os EUA anunciam o Osíris: um programa de captação de imagens temporais; uma janela que possibilita enxergar eventos ocorridos no passado remoto da Terra. Porém o que eles escondem é a possibilidade de uma viagem temporal - através do deslocamento da consciência - O governo Norte-Americano desconfia de um aparato que a CIA (agência de inteligência) atribuiu como sendo uma tecnologia do Terceiro Reich, da Alemanha nazista - o SINO NEGRO.\n\nPara evitar uma nova ofensiva, um grupo de agentes de inteligência norte-americana, um piloto astronauta veterano Brasileiro e uma física-teórica taikonauta; estão prestes a viajar no tempo, para o conflito que antecede a II Guerra Mundial e eliminar uma nova ameaça nazista.\n\n\n\n\n\n\nQuer saber como surgiu a ideia do Projeto Osiris: conheça aqui.\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n ** Já estamos trabalhando!! **\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\\\\ Importante // sobre a entrega\n\nIremos entregar os livros a partir de Dezembro; e estaremos presentes na CCXP em São Paulo! O prazo é curto... muito curto! Mas garanto que estamos trabalhando duro para entregá-lo pessoalmente no evento.\n\nPara quem não irá comparecer ao evento, elas serão postadas normalmente via correios e sem custo adicional. E não deixem de acompanhar a evolução do projeto na Fan Page do facebook e nas atualizações aqui do Catarse! Veja o nosso cronograma de produção:\n\n\n\n\n\n\n\n\n\n\nLuke Negreiros (Roteiro, cor e edição gráfica) - Junto com minha pós-graduação em literatura, venho me dedicando em construções narrativas nos últimos anos para poder compartilhar minhas estórias com você. Faço-lhe aqui, portanto, um convite; um ingresso intimista para os meus sonhos, meus anseios, dúvidas e temores... com uma leve hesitação em exibir os mais profundos desejos. Abrir-se para o mundo não é fácil, portanto irei fazê-lo uma página de cada vez.\n\n\n\nWilton Santos (Desenhista) - Desenhista na empresa Instituto HQ, Teacher na empresa Universu Arte Studio e Professor de Desenho na empresa AreaE - Escola de Artes.\n\n\n\n\n\n\n\n\n\n\nEscolha a melhor opção para contribuir! As recompensas incluem MEGAposter, artes originais, figuração e um SUPER e exclusivo Sketchbook com todo o processo de criação da série. Fiquem atentos, pois algumas das recompensas só estarão disponíveis no Catarse.\n\nSketchbook (em produção)\n\n\n\nMegaposter (em produção)\n\n\n\n\n\n\nVejam as recompensas a seguir:\n\n\n\nLEIA com atenção todas as recompensas e faça a sua contribuição [ > ]* Todas as recompensas incluem frete gratuito para todo o Brasil.* As recompensas são cumulativas - caso você faça um segundo lance, você receberá a recompensa da soma dos lances.* E caso a campanha não atinja o valor previsto, o Catarse devolve o seu dinheiro!\n\n\n\n\n\n\n\n\n\n\nFiquem atentos para as metas estendidas. Tem muita coisa legal e para colecionar; como esses cards (somente nas metas estendidas):\n\n\n\n\n\n\n\n\nCaso você nunca tenha apoiado ou sequer conhece o catarse, veja como ele funciona (é simples, seguro e gratificante):\n\n\n\n\n\n\n\n\nCheetah, Gecko e Spiders são projetos atuais de robótica inspirados em animais. Mas esse conceito de design não é um privilégio do nosso tempo!\n\n\n\nNão deixe de acompanhar a série e descubra mais sobre as tecnologias perdidas do III Reich.\nOrçamento\n\n\nLembre-se, você está sendo uma espécie de \"sócio-investidor\" e a realização começa com o seu apoio. Aqui fica uma breve descrição da utilização dos recursos de todos os investidores (também conhecidos como apoiadores, parceiros, entusiastas...)\n\nToda a verba será usada para confeccionar o primeiro livro. Temos despesas com a gráfica, envio pelos correiros, porcentagem da plataforma catarse, itens promocionais que compõe as recompensas e metas estendidas. Somente uma pequena parcela será destinada ao artista e ao final da campanha, o valor que exceder será usado para os honorários dos outros membros da equipe.\n\n\n\nContamos com a ajuda dos amigos, familiares, companheiros de jornada e com os amantes das histórias em quadrinhos. Não tenham dúvidas: somente com a ajuda de vocês esse projeto será realizado!\n\nJá estamos trabalhando duro para realizar um sonho, ou parte dele; afinal isso é apenas o começo.\n\nMuito Obrigado,\n\nEquipe “Projeto Osiris”\nDenunciar este projeto ao Catarse","recAte30":3,"recAte60":2,"recAte90":2,"rec90Mais":3,"apoioAte30":0,"apoioAte60":0,"apoioAte90":0,"apoio90Mais":0,"regiao":"sudeste","url":"https://catarse.me/projeto_osiris"}