{"titulo":"Projeto Mega-Ultra Super Secreto","autor":"SAM RUBEN ATI HART","descricao":"Ecologia, justiça, embates épicos e o cotidiano da criação em 48 páginas de aventura!","municipio":"São Paulo","uf":"SP","situacao":"financiado","porcentagem":1.0971428571428572,"encerramento":"18/11/2016","ano":"2016","apoiadores":93,"modalidade":"tudo ou nada","valorLevantado":8652.043105213954,"meta":7885.976788606468,"novidades":17,"recompensas":11,"mencaoCcxp":"S","mencaoPolitica":"N","mencaoEconomia":"N","mencaoLgbt":"N","mencaoFeminismo":"N","mencaoQuestoesDeGenero":"N","mencaoReligiao":"N","mencaoHeroi":"S","mencaoHumor":"N","mencaoBiografia":"N","mencaoManga":"N","mencaoZine":"N","apresentacao":"O projetoUma história completa em 48 páginas sobre um super-herói na Amazônia, embates épicos e o cotidiano da criação. Roteiro e arte de Sam Hart, diálogos de Cadu Simões e cores de Flávio Costa. Conta com pin-ups de convidados especiais, como Roger Cruz, Flávio Luiz e Rod Reis. A capa é uma colaboração com John Higgins, colorista do clássico Watchmen.Resumo da história: \"Thalitta Machado e Cesar Reis, uma dupla de autores de quadrinhos, criaram o Projeto Mega-Ultra Super Secreto, uma história cujo personagem principal, o MEGA-ULTRA, é um super-herói na Amazônia protegendo a floresta do Nuklear, um vilao atômico.\"Você pode apoiar comprando o PDF da história, a revista impressa, um sketchbook (revista com desenhos pessoas, estudos e criação de personagens) ou prints em dois tamanhos, A4 ou A3. Ainda pode encomendar uma arte original do Sam Hart, também nos tamanhos A4 e A3, ou do Flávio Costa no tamanho A4. Seguem exemplos de páginas da história, prints e artes encomendadas.O lançamento da revista será na CCXP 2016, de 1 a 4 de dezembro na São Paulo Expo.NOVIDADE: Meta Estendida! Chegando em 101% TODOS os apoiadores da revista impressa (R$30 ou mais) ganham um MINI-POSTER \ntamanho A5 da arte da capa limpa, sem logos!  EXCLUSIVO para apoiadores do Catarse, esses mini-posters não estarão a venda depois, em nenhum evento.Detalhes:Projeto Mega-Ultra Super Secreto64 páginas, lombada quadrada, formato americano (17x26cm)48 páginas de HQ + 10 páginas pin-ups de convidadosSobre os Autores:  Roteiro e Arte: Sam Hart trabalha com ilustração, histórias em quadrinhos e storyboards para revistas, jornais e agências como Veja, Superinteressante, Folha de S.Paulo, DPZ e Africa. Tem histórias em quadrinhos publicadas no Brasil, Inglaterra e EUA e já desenhou histórias do Robin Hood, Rei Artur e Juiz Dredd. Um dos seus graphic novels, The Coldest City, feito junto do roteirista Antony Johnston, está virando filme com a Charlize Theron e estará nos cinemas em 2017.  Website: www.samhartgraphics.com  Diálogos: Cadu Simões é historiador por formação e roteirista por insistência. Sua primeira história em quadrinhos criada foi o Homem-Grilo, uma paródia ao universo dos super-heróis. Sua outra principal obra é Nova Hélade, uma HQ que revisita a mitologia grega em um cenário ciberpunk.   Também escreve roteiros para o Sideralman e o Demetrius Dante, ambos personagens criados por Will. Foi premiado em 2008 com o Troféu HQ Mix na categoria de Roteirista Revelação.   É integrante do coletivo de quadrinistas Petisco, que tem como entre suas atividades a publicação periódica de quadrinhos na Internet para leitura online e gratuita.    Website: www.cadusimoes.com    Cores: Flavio Costa trabalha como ilustrador e colorista de histórias em quadrinhos desde 2012. Estudou Desenho e Histórias em Quadrinhos na Quanta Academia de Artes.Capa: Sam Hart e John Higgins, artista de Juiz Dredd e colorista dos clássicos Watchmen e Piada Mortal (versão original)Website: www.turmoilcolour.comPreview: capa!Preview: páginasPreview: pin-upsRecompensa Sketchbook 2016Recompensa Print A4Recompensa Print A3Exemplos: recompensa Arte Original sketchcard Sam HartExemplos: recompensa Arte Original tamanho A4 Sam HartExemplos: recompensa Arte Original tamanho A4 Flávio CostaExemplos: recompensa Arte Original tamanho A3 Sam HartOrçamentoOrçamento: R$ 7000,00 // 13% Catarse // 70 % Impressão // 17% CorreioDenunciar este projeto ao Catarse","recAte30":2,"recAte60":6,"recAte90":6,"rec90Mais":8,"apoioAte30":8,"apoioAte60":60,"apoioAte90":13,"apoio90Mais":20,"regiao":"sudeste","url":"https://catarse.me/projetomegaultra"}