{"titulo":"Trindade Graphic Novel","autor":"Luiz Gustavo","descricao":"A quadrinização do livro do Projeto Trindade em seu primeiro Financiamento Coletivo!","municipio":"Santos","uf":"SP","situacao":"não financiado","porcentagem":0.0172,"encerramento":"06/09/2017","ano":"2017","apoiadores":7,"modalidade":"tudo ou nada","valorLevantado":473.7604782364235,"meta":27544.213850954857,"novidades":2,"recompensas":10,"mencaoCcxp":"N","mencaoPolitica":"N","mencaoEconomia":"N","mencaoLgbt":"N","mencaoFeminismo":"N","mencaoQuestoesDeGenero":"N","mencaoReligiao":"N","mencaoHeroi":"N","mencaoHumor":"N","mencaoBiografia":"N","mencaoManga":"N","mencaoZine":"N","apresentacao":"O projetoO que é o projeto? O Projeto Trindade se trata da divulgação de uma história em diversas mídias, com a finalidade de atingir o maior número possível de pessoas de diversas faixas etárias, tendo como objetivo final a realização de um longa metragem de sucesso internacional. O principal veículo utilizado durante este processo está sendo a comercialização do livro que foi publicado pela Editora Madras no Brasil e foi lançado na Bienal do Livro na cidade de São Paulo em agosto de 2016. A história em quadrinhos deste conto já está pronta e sua impressão em uma gráfica é o objetivo a ser atingido por este financiamento coletivo.\n\nPara maiores informações acesse o site oficial www.projetotrindade.com.br\n\n\n\n\n\n\nComo funciona o Financiamento Coletivo\n\nO Catarse é uma plataforma de financiamento coletivo. É o intermediário entre o realizador de um projeto e seus possíveis apoiadores. O autor publica aqui o seu projeto em busca de apoiadores para levantar verba para a produção. Como autor independente, eu apresento aqui o meu projeto da Graphic Novel buscando apoiadores que poderão viabilizar a impressão, através de apoio financeiro coletivo. Se a meta financeira for alcançada, o livro será impresso e os apoiadores receberão as recompensas escolhidas. Se a meta financeira não for alcançada, o livro não será impresso e todos os apoiadores receberão de volta o valor integral do apoio. Apenas o autor ficará triste...\n\n\n\n\nVamos alavancar esta campanha?\n\nPara os primeiros 10 apoiadores que contribuirem com um brinde de valor mínimo de R$60,00 estará entrando em um sorteio para ganhar a estatueta da personagem principal! É isso mesmo! 1 chance em 10 para ganhar este super brinde! O sorteio só irá valer se a campanha atingir o seu valor, ou seja, não basta apenas apoiar, tem que divulgar com os amigos para que a empreitada seja um sucesso! Conto com vocês!\n\n\nA História em Quadrinhos\n\nA Graphic Novel do Projeto Trindade tem 122 páginas, em papel couchê, todas coloridas, no formato americano 16x28cm e capa dura (edição de luxo).\n\nA história\nrelata três personagens distintos entre si, mas que se unem para combater um\nmal em comum e desconhecido, cuja ameaça coloca em perigo os reinos além da\nmorte, afetando inclusive toda a humanidade. O trio, além de tentar descobrir o\nque está afetando o equilíbrio dos reinos, precisam enfrentar as rivalidades entre\nsuas raças e, durante esta jornada, acabam descobrindo que podem se tornar\ngrandes aliados.\n\n\n\n\nSobre os personagens:\n\nTuna – Deusa do Limbo - Personagem principal da Trindade. Rainha do Reino do Limbo, lugar aonde as almas humanas vão para serem julgadas a irem para o Céu ou Inferno. Um purgatório, onde ela cuida zelosamente, mantendo seu equilíbrio com os outros Reinos. Sua personalidade é forte e rebelde. Além da grande agilidade, seu principal poder é o controle de portais interdimensionais.\n\nRato – Demônio banido do Inferno - Personagem totalmente rebelde e sem escrúpulos. Meio homem e meio demônio. Ele se une à Trindade, mas sempre tem algo a esconder sobre seu verdadeiro motivo no grupo. Sua personalidade é arrogante, pessimista e selvagem. Seus poderes são desconhecidos, mas tem origens infernais.\n\nSan Romam – Anjo escolhido pelo Reino do Céu - Tem a forma de um anjo (forma humana, mas com asas e uma auréola de energia em sua cabeça). Foi escolhido para ajudar Tuna a manter o equilíbrio dos Reinos. Tem personalidade totalmente correta e incontestável. Possui uma arma, sua auréola de energia pura que pode ser arremessada.\n\nAlgumas páginas da Graphic Novel que são um bônus para qualquer fã ou artista:\n\n\n\n\nAos desenhistas!\n\nEste projeto\ntem uma seção especial dedicada somente aos desenhistas que queiram fazer parte\nda HQ! Basta optar por este brinde e enviar sua arte\nbaseada no concept art dos personagens da Trindade, em preto e branco ou\ncolorida, em tamanho A3 ou A4 para \n\tluizkr@hotmail.com com 300DPI de resolução. Sua arte\nfará parte da Galeria dos Artistas e terá uma grande homenagem com seu nome,\npodendo até ser utilizada como parte do seu portfólio!\n\t\n\n\nSegue abaixo o Concept Art de referência dos personagens para a construção da sua arte, já com as cores base (flat).\n\n\n\nSobre os brindes\n\n\n\tHQ: Graphic Novel, objetivo deste financiamento.\n\tLivro impresso: já finalizado, publicado pela Editora Madras em 2016. Este brinde irá com dedicatória personalizada pelo autor.\n\tChaveiro: trabalhado em resina e com pintura imitação de pedra, representando o medalhão da cintura da protagonista. Tem o tamanho de 5cm. Peça produzida pelo artista.\n\tPoster: Colorido no tamanho A2 (42x59cm) impresso em papel couchê. Arte autografada pelo artista.\n\tEstatueta da Tuna: trabalhado em resina com pintura e base personalizada. Altura de 40cm aproximadamente. Obra exclusiva do artista.\n\tArtes originais autografadas: em tamanho A4 (21x29cm) ou A3 (29x42cm), preto e branco em papel sulfite ou canson.\n\tPrints: em tamanho A5, colorido. Artes autografadas pelo artista.\n\tNomes nos agradecimentos em uma página de dedicatória na HQ.\n\tHomenagem na Galeria dos Artistas. Só enviar sua arte dos personagens da Trindade para luizkr@hotmail.com que seu desenho fará parte da Graphic Novel.\n\nObservações:\n\n\n\tVocê não irá precisar se preocupar com outros gastos, pois o custo do envio já está embutido no valor dos brindes.\n\tCaso o valor do projeto seja ultrapassado (vamos torcer!) teremos metas estendidas como um jogo de cardgame dos personagens a ser produzido!\n\n\nO projeto conta com a ajuda de vocês que acreditam no meu trabalho! Vamos contribuir e compartilhar com os amigos para que a nossa obra cresça junto e consiga atingir o objetivo final!\n\n\nOrçamento\nA maior parte da verba arrecadada será utilizada para a impressão da HQ na gráfica. Foram feitos quatro orçamentos preliminares para que o projeto tenha um valor viável. Em relação aos brindes, todos eles foram confeccionados pelo autor, deixando seus custos bem abaixo do normal.\n\n\n\tImpressão na Gráfica - R$18.000,00\n\tEnvios pelo correio - R$3.960,00\n\tTaxa do Catarse - R$2.340,00\n\tCusto dos Brindes - R$900,00\n\tTotal - R$25.200,00\n\nConfiram as porcentagens:\n\n\nDenunciar este projeto ao Catarse","recAte30":2,"recAte60":1,"recAte90":3,"rec90Mais":4,"apoioAte30":0,"apoioAte60":0,"apoioAte90":0,"apoio90Mais":0,"regiao":"sudeste","url":"https://catarse.me/projetotrindade"}