{"titulo":"Quadrada: Três quadrinhos de uma só vez!","autor":"Lila Cruz - Quadrada","descricao":"Três revistas: Desnuda, Nostálgica e Ansiedade(s), num pacotinho só de projeto. Apoiando uma, você acaba apoiando todas! ","municipio":"Salvador","uf":"BA","situacao":"financiado","porcentagem":1.1512857142857142,"encerramento":"16/05/2015","ano":"2015","apoiadores":170,"modalidade":"tudo ou nada","valorLevantado":10195.010335464383,"meta":8855.326014176782,"novidades":10,"recompensas":9,"mencaoCcxp":"N","mencaoPolitica":"N","mencaoEconomia":"N","mencaoLgbt":"N","mencaoFeminismo":"N","mencaoQuestoesDeGenero":"N","mencaoReligiao":"N","mencaoHeroi":"N","mencaoHumor":"N","mencaoBiografia":"N","mencaoManga":"N","mencaoZine":"N","apresentacao":"O projetoEu sou a Lila Cruz. Sou jornalista e quadrinista, e também faço exposições com minhas ilustras. Ano passado comecei a escrever várias histórias de uma vez. É tanto que demorei horrores para terminá-las (e olha que ainda falta mais uma), e até que enfim terminei. Ufa!O Projeto Quadrada é simples, são três revistas: Desnuda, Nostálgica e Ansiedade(s), num pacotinho só de projeto. Apoiando uma, você acaba apoiando todas! A Desnuda tem 24 páginas, tamanho 17x25 aprox.. Conta várias histórias curtas, fala de constrangimento, desilusão amorosa, de rir de si mesma, de terminar, recomeçar, de bagunçar tudo e se tornar power ranger. A Nostálgica tem 16 páginas, tamanho 17x12 aprox. E é uma junção de quatro histórias de quatro páginas, que falam da maluquice que foi a infância no meu bairro, a diversão de ser uma criança com acesso a um bocado de coisas que crianças - já quando eu era criança - , não tinham muito, como apostar pra ver quem sobe na árvore mais alta, tomar banho de fonte, correr e se estabocar na lama, quebrar o óculos jogando bola...enfim, nostalgia mesmo, pura. :)A Ansiedade(s) é uma revista de 16 páginas, com vários quadrinhos curtos que tratam de um tema comum a todo mundo - a Ansiedade. E por outro lado, trata também da versão piorada deste tema, o transtorno de ansiedade, coisa com a qual tive que conviver toda a infância e adolescência, já que só tive diagnóstico aos 20 anos de idade, após um relacionamento abusivo que piorou o transtorno. Decidi falar sobre o tema depois de muito tempo porque abuso e transtornos são dois assuntos muito difíceis de encarar de frente. Então demorei até tomar coragem, mas tomei, e tá aí - quem sabe ajude alguém que passa por isso.Tá tudo quase pronto!  :) Tudo o que elas precisam é do teu apoio. Esse é um crowdfunding sem prorrogação, sem confusão, tudo bem simples: 45 dias, três HQs que já estão prontas, recompensas bem legais e o sonho de poder levar meus trabalhos pro Festival Internacional de Quadrinhos - o FIQ! Além de contribuir com o projeto, levar revistas e recompensas pra casa, você também estará ajudando esta moça aqui a levar suas HQs pro FIQ e finalmente ser alguém na boate quadrinística das publicações impressas. Então, sem mistério, você compra esta espécie de pré-venda das revistas, leva recompensas tchucas pra casa, ajuda, faz pessoas felizes e melhor: recebe tudo rapidin, já que bastou o projeto ser bem sucedido que é só mandar rodar, receber as revistas e...enviar para a sua casa linda com recompensas lindas!!!!!As capas das revistas serão impressas em Riso, e o miolo em papel pólen, impressão em 1 cor. :)Exemplos de Impressos em Riso (estas aqui abaixo são exemplos de outros autores, hein?) :E vamos às recompensas, porque o jogo aqui só dura 45 dias (eu quis encurtar a ansiedade e seguir sofrendo energicamente por 45 dias!):Fora as recompensas que você vê por aqui, vão rolar algumas exclusivas e relâmpago, de curta duração. Posteres super exclusivos e páginas originais dos quadrinhos estão inclusas. :DOrçamentoDeu pra ver que não é uma quantia enoooorme, né não? Isso porque foquei nas três coisas mais importantes pra mim nesse momento: **imprimir as revistas, fazer as recompensas e distribuir**.Então não sobra NADICA para a minha pessoa - a impressão, por si só, já custa 70% desse valor aí! E tem também os 13% do Catarse e 17% para distribuição.  Ai que loucura. Seria muuuito massa se ultrapassássemos a meta, pra que rolem recompensas extras e mais coisas legais (além de eliminar a sofrência de uma entrega apertada!). A medida que formos alcançando novas metas, recompensas especiais e limitadas surgem e novas coisas boas se tornam possíveis, como canecas ilustradas, envio de posteres e outras coisas legais.E aí, que que cê acha? :)Obrigada! <3Denunciar este projeto ao Catarse","recAte30":2,"recAte60":6,"recAte90":4,"rec90Mais":6,"apoioAte30":17,"apoioAte60":74,"apoioAte90":46,"apoio90Mais":10,"regiao":"nordeste","url":"https://catarse.me/projetoquadrada"}