{"titulo":"Protocolo: A Ordem","autor":"Elyan Lopes","descricao":"Você foi convocado para o maior encontro de heróis do Brasil. Contribua, seja você também um herói! ","municipio":"Niterói","uf":"RJ","situacao":"financiado","porcentagem":1.0953846153846154,"encerramento":"24/10/2015","ano":"2015","apoiadores":254,"modalidade":"tudo ou nada","valorLevantado":17483.63359208906,"meta":15961.182352328497,"novidades":85,"recompensas":4,"mencaoCcxp":"N","mencaoPolitica":"N","mencaoEconomia":"N","mencaoLgbt":"N","mencaoFeminismo":"N","mencaoQuestoesDeGenero":"N","mencaoReligiao":"N","mencaoHeroi":"S","mencaoHumor":"N","mencaoBiografia":"N","mencaoManga":"N","mencaoZine":"N","apresentacao":"O projetoA ORDEM ESTÁ DE VOLTA!! Depois dos excelentes resultados da campanha criada em 2014, A Ordem está de volta para salvar o planeta! A ORDEM - SINOPSEComandados por um maléfico e insano ditador, uma poderosa raça alienígena assola nossos recursos e nosso povo. Já nos acostumamos a isto? Não, não desta vez. Agora o Protocolo A ORDEM será ativado! Prepare-se! Os maiores heróis unirão forças para lutar até as últimas consequências para defender nossa nação!NOVAS PÁGINAS SAINDO DO FORNO!!! 50% das páginas estão PRONTAS!!!Esta é a capa do Protocolo: A Ordem.O maior encontro de heróis do Brasil foi totalmente reformulado e reestreia no Catarse para detonar as estruturas e fazer barulho. Contribua, compartilhe, faça a sua parte e seja você também um herói nessa grande saga! O Protocolo: A Ordem está ativado e você foi convocado! A ORDEM é um projeto envolvendo o trabalho de mais de 20 autores e seus próprios heróis, muitos deles com décadas de existência, para publicar uma única grande história em quadrinhos reunindo a todos. A partir de informações e opiniões colhidas de especialistas, apoiadores e opiniões via redes sociais, entendemos que com uma grande reformulação seria possível sim tentar novamente. As mudanças mais significativas foram a redução do valor necessário para financiar o projeto (que caiu de 45 mil reais para 13 mil) e a atuação dos próprios autores na produção de todas as fases de criação do projeto. SIM! Desta vez escrevem e desenham a história algumas pessoas selecionadas dentre os próprios autores do grupo. Estamos apostando no talento dos envolvidos. Criamos divisões de tarefas de trabalho e a obra ganhou maiores contornos de \"produção coletiva\". A equipe criativa conta com Thiago da Silva Mota (Criador do personagem \"Dragão Negro\") e Ton Marx (Criador do personagem \"Hórus\"), com as tarefas de roteiro e arte. As cores ficaram com Lunyo Alves de Souza (Criador do personagem \"Soberano\") e José Amorim Neto (Criador do personagem \"Cover\") e . A parte referente a comunicação visual da campanha ficou totalmente a cargo de Daniel Arcos (Criador do personagem \"Rboy\"). A parte administrativa e de comunicação geral ficaram a cargo de Augusto Velazquez, Elenildo Lopes e Gabriel Rocha. Qual o formato da Revista? 100 páginas coloridas no formato 16 x 25cm, sendo 96 de miolo impresso em 4 cores no papel couchê brilho importado de gramatura 115g/m², e 4 páginas de impressa em 4 cores no papel couchê brilho importado de gramatura 170g/m², e lombada quadrada. Tudo do mais alto nível! O elenco foi selecionado de modo a termos heróis representando todas as regiões do país. Abaixo, a lista dos personagens que participam do projeto e seus respectivos autores: Anjo Urbano (Rodrigo Dos Santos)Bruce, O Exterminador (Denilson Reis) Capitão R.E.D (Elenildo Lopes) Cover (José Amorim Neto) Crânio (Francinildo Sena) Dragão Negro (Thiago Silva) Homem Trator – (João Vital) Inferno (Augusto Velazquez de Brito) Jaguara (Altemar Domingos) Jou Ventania (Lincoln Nery) Lagarto Negro (Gabriel Rocha) Máximus (Alan Yango) Max Power (Luciano Oliveira) Papo Amarelo (Moacir Torres) RBoy (Daniel Arcos) Resistente – (Juliano Rocha) Soberano (Lunyo Alves de Souza) Velta (Emir Ribeiro) Vulto (Wellington Santos) Flâmula (Sandro Castro) A todo vapor! Etapas do projeto.Capa - etapa por etapa.Páginas já prontas do projeto.E os custos?Desta vez reduzimos consideravelmente os custos de produção, mas mantendo o objetivo de termos um produto de alto nível.Total - R$ 13.000,00.13% Catarse - R$ 1.493,70Total - R$ 11.506,30 - Impressão e Logística.Pacotes super poderosos e recompensas incríveis!OrçamentoReduzimos os custos de produção, mantendo o melhor produto possível para vocês chegamos ao total de R$ 13.000,00. Sendo 13% para o Catarse (R$ 1.493,70), nosso investimento será de R$ 11.506,30 com a impressão de 1.000 exemplares e logística (brindes, correios e outros).\nTotal 100%\nR$ 13.000,00\nSendo 13% para o Catarse\nR$ 1.493,70\nE 87% para impressão e logística\nR$ 11.506,30Denunciar este projeto ao Catarse","recAte30":0,"recAte60":6,"recAte90":0,"rec90Mais":2,"apoioAte30":0,"apoioAte60":175,"apoioAte90":0,"apoio90Mais":3,"regiao":"sudeste","url":"https://catarse.me/protocoloaordem"}