{"titulo":"Próximo do Fim e outras histórias","autor":"Francisco Costa","descricao":"A magia do mundo está para se extinguir, mas isso não é agora. ","municipio":"Goiânia","uf":"GO","situacao":"financiado","porcentagem":6.250000000000001,"encerramento":"21/06/2020","ano":"2020","apoiadores":34,"modalidade":"tudo ou nada","valorLevantado":628.7724129587014,"meta":100.60358607339221,"novidades":7,"recompensas":5,"mencaoCcxp":"N","mencaoPolitica":"N","mencaoEconomia":"N","mencaoLgbt":"N","mencaoFeminismo":"N","mencaoQuestoesDeGenero":"N","mencaoReligiao":"N","mencaoHeroi":"N","mencaoHumor":"N","mencaoBiografia":"N","mencaoManga":"N","mencaoZine":"N","apresentacao":"O projetoPoesia se mistura à\nnarrativa gráfica da história em quadrinho de Francisco Costa e da\ntrês vezes indicada ao Troféu HQ Mix (o Oscar dos quadrinhos\nbrasileiros) \n\tCátia Ana. No conto de fantasia, Próximo do Fim, uma entidade quer\ndestruir o mundo mágico, a fim de restaurar um falso equilíbrio.\nPorém, uma druida não pretende deixar que isso aconteça.\n\nCom apenas R$ 10 é\npossível adquirir essa HQ inédita em PDF. A escolha desse formato\nse deve as dificuldades de impressão e logística do momento. Além\ndisso, a meta de R$ 100 (simbólica) é para ser batida facilmente e\npara que todos que apoiarem possam ter acesso a este e a outros\nmateriais (tem outras três HQs disponíveis, em PDF, nesta\ncampanha). O importante é garantir material de leitura em meio a\nesta pandemia.\n\t\n\n\n\nA HQ Próximo do Fim está ambientada no mesmo universo que outras histórias de Francisco Costa, como a Última Fábula, Louis de Dampierre e Insurreição. Trata-se de um mundo de fantasia medieval, onde existem seres mágicos, animais falantes e fadas, mas estes estão prestes a desaparecer. A Era da Magia sairá de cena, enquanto a Era dos Homens surge. Tudo em meio a um dos maiores conflitos da idade média, a Guerra dos Cem Anos, entre Inglaterra e França.\n\n\n\n\n\n\n\n\n\n\n\n\n\nDe fato, além das 25 páginas de quadrinhos coloridas, com narrativa e diálogos em versos, há uma página extra com a cronologia deste universo, além de datas de importantes batalhas da Guerra dos Cem Anos.\n\nOutras histórias\n\nAs outras histórias\nque podem ser adquiridas individualmente, ou em combos são \n\tA Última\nFábula\n\t, obra inicial do universo de fantasia criado por Francisco\nCosta, \n\tLouis de Dampierre e Insurreição. Cada uma está disponível,\ntambém, por R$ 10, ou podem ser compradas em combos de três HQs com\na Próximo do Fim, por R$ 15, ou todas elas por R$ 20.\n\t\n\n\n\nA Última Fábula:\n\t“Eu também estou com medo. Mas este é nosso mundo e não vou\ndesistir dele. Você entende?” A magia do mundo está acabando e os\nseres fantásticos não se conformam. O Rei dos Cavalos quer saber a\nverdade; dois ratinhos lutam para impedir o fim do mundo; uma\nmontanha viva sabe que deve esperar; uma fada se prepara para última\nbatalha; um feiticeiro está pronto para deixar a Terra. Mas no fim,\na mudança é algo inevitável…\n\nRoteiro: Francisco\nCosta\n\nArte: Zakuro Aoyama,\nEduardo Araújo, Zoreia Diniz, Dirceu Sousa, Gerson Moriyaso, Glauber\nLopes, Elson Souto, Diana “Crow” Doria\n\nFormato: A4, 24\npáginas, colorida\n\nLEIA COMPLETA AQUI\n\nInsurreição: A\ncamponesa Lara foi queimada viva com a família durante a Revolta dos\nJacques, na França. Porém, seu ódio arde mais que a própria morte\ne ela não é capaz de se manter no “descanso eterno”. De volta\nao mundo dos vivos (quantas vezes precisar), ela partirá em busca de\nvingança contr o nobre que ordenou a execução de toda a sua vila.\n\t\n\nRoteiro: Francisco\nCosta\n\nArte: Francisco\nCosta\n\nCores: Dirceu Sousa\n\nFormato: A5, 40\npáginas, colorida\n\nLEIA UMA PRÉVIA AQUI\n\nLouis de Dampierre:\n\tO jovem bastardo Louis, filho de uma druida e um senhor feudal, é\nlevado para o castelo onde vive seu pai com a madrasta. Sua chegada\nnão é muito bem vinda e o garoto sofre constantes perseguições,\ninclusive do irmão mais novo. Enquanto isso, o padre, ao tentar\nsalvar uma moça possuída pelo demônio, acaba sendo possuído! HQ\nindicada ao Troféu HQMix 2017 na categoria Novo Talento –\nDesenhista.\n\t\n\nRoteiro: Francisco\nCosta e Glauber Lopes\n\nArte: Glauber Lopes\n\nFormato: A5, 48\npáginas, preto e branca\n\nLEIA UMA PRÉVIA AQUI\n\nOPÇÕES DE APOIO\n(PDFs)\n\t\n\nPróximo do Fim: R$\n10\n\nCombos:\n\n\n\tPróximo do Fim + A Última Fábula + Louis de Dampierre: R$ 15\n\n\n\tPróximo do Fim + A Última Fábula + Insurreição: R$ 15\n\n\n\tPróximo do Fim + Louis de Dampierre + Insurreição: R$ 15\n\n\n\tPróximo do Fim + A Última Fábula + Louis de Dampierre +\nInsurreição: R$ 20\n\n\n\t\nOrçamentoNão haverá logística de entregas, pois as HQs serão todas disponibilizadas, em PDF, aqui mesmo, na página do projeto aos apoiadores. Por isso, o valor da meta é simbólico. Para ser fácil de bater. O preço das histórias também está bem baratinho, que é para todos poderem adquirir e terem algo para ler neste momento difícil pelo qual passamos.\n\nO orçamento, então, é o nosso carinho colocado na produção do material (que despende certos gastos e tempo), mas que já está praticamente pronto (as mais antigas já estão prontas).\nDenunciar este projeto ao Catarse","recAte30":5,"recAte60":0,"recAte90":0,"rec90Mais":0,"apoioAte30":32,"apoioAte60":0,"apoioAte90":0,"apoio90Mais":0,"regiao":"centro-oeste","url":"https://catarse.me/proximodofim"}