{"titulo":"Ramires, uma história Punk!","autor":"Vinasz","descricao":"1, 2, 3, 4! A história de Jeff Ramires contada através das mais importantes músicas do punk rock!","municipio":"Valinhos","uf":"SP","situacao":"não financiado","porcentagem":0.06043478260869565,"encerramento":"05/09/2018","ano":"2018","apoiadores":11,"modalidade":"tudo ou nada","valorLevantado":734.1755491638553,"meta":12148.228511344369,"novidades":2,"recompensas":8,"mencaoCcxp":"N","mencaoPolitica":"N","mencaoEconomia":"N","mencaoLgbt":"N","mencaoFeminismo":"N","mencaoQuestoesDeGenero":"N","mencaoReligiao":"N","mencaoHeroi":"N","mencaoHumor":"N","mencaoBiografia":"N","mencaoManga":"N","mencaoZine":"S","apresentacao":"O projeto 1, 2, 3, Four!..\n\nSinopse\n\nA HQ vai mostrar o dia a dia de Jeff Ramires, um introvertido garoto punk, cheio de neuras, que mora numa cidade grande e que, além de enfrentar todos os seus problemas familiares e de socialização, busca realizar um grande sonho: o de montar uma banda de punk rock!\n\nIsso para mostrar, ao mundo todo, seu amor à música e também toda sua raiva e frustração em relação aos problemas sofridos, como a disfunção familiar, o bullying, a falta de namorada e de amigos... tentando colocar para fora tudo aquilo que pensa e sente em suas músicas!\n\n\n\n\n\n\n\n \n\nEla está sendo pensada para ter um formato de trilogia e, no início, será apresentada uma história curta, de 24 páginas (incluindo os extras, como ilustrações dos personagens, capas, etc.), focada na apresentação do personagem. Portanto, apenas a primeira fase do projeto está sendo contada para efeito deste crownfunding!\n\nO projeto é estender a HQ em mais dois volumes, em edição impressa ou em formato webcomic!\n\nEssa HQ está sendo pensada com muito carinho e será feita de fã para fã da banda The Ramones! Me sinto no dever de tentar passar um pouco da minha interpretação e experiência das clássicas músicas o quarteto de NY.\n\n\n\n\n\n\n\nPôster de recompensa \"Early 'Surfin´' Birds\"!\n\nPara compor o roteiro, utilizei trechos das letras das músicas da banda como ponto de partida para contar a história do personagem, toda a luta que ele trava por aceitação, sua paixão pela música e os problemas escolares e familiares.\n\nAlém disso, a história traz vários \"easter eggs\" relacionados à banda!\n\nEnfim, essa HQ é uma homenagem à maior banda de Punk da História!\n\nEla está em fase de produção, com o roteiro da primeira parte terminado e o da segunda em andamento (nos ajustes finais), mas vocês já podem conferir alguns conceitos de capa e estudo dos personagens aqui!\n\n\n\nIlustração-teste de contra capa\n\n\n\nIdeia de capa ou print\n\n\n\nEstudo de personagens\n\n\n\nEstudo de personagem\n\n\n\nEstou lançando o projeto no Catarse pois acredito muito que esse projeto deva ganhar \"corpo\", mas de maneira impressa, como aqueles antigos fanzines!\n\nEstou empolgado em fazer algo que homenageie a banda Ramones!\n\nEntão, se você não puder ajudar financeiramente, pelo menos me ajude na divulgação, ok?! ;)\n\n\n\n\n\nEu sou o Vinasz e sou o autor dessa história. Estou roteirizando, desenhando e fazendo todo o projeto gráfico da revista!\n\nSou formado em Comunicação Visual/Design Gráfico e tenho trabalhado na área de ilustração freelancer desde 1998, além de dar umas escapadas para a área de fotografia, estampas e escultura de vez em quando.\n\nTenho alguns anos de estrada e ainda estou nesse processo de aprender a fazer quadrinho! Já fiz tiras para jornais locais e para a internet e algumas webcomics. Já participei de coletivos  de quadrinhos, como na revista Subversos, Visualizando Citações (1 e 2)  e recentemente na Amor em Quadrinhos. Participei com ilustrações para o álbum do Gralha e além disso, já produzi algumas tiras do Homem Grilo,  ilustrei uma página para a revista MDM #1 e desenhei uma história completa para o segundo álbum do MDM (Melhores do Mundo), lançado no FIQ de 2018!\n\n\n\nA revista será em formato americano (17x26cm), com 24 páginas, lombada canoa com grampo, miolo impresso em tons monocromáticos [preto (1x1)] em papel chambril avena de 90g (um papel que tem por característica um tom meio amarelado e que vai deixar a história com um aspecto interessante de ler). A capa será colorida (4x1) com 250g e receberá um acabamento chamado laminação fosca, que dá um toque mais classudo para a coisa toda!\n\n\n\n\n\n\n\nTem para todos os gostos! Para quem só quer ajudar com um troco e para aqueles que são um verdadeiro milagre para esse projeto!\n\nNas recompensas temos desde o PDF da revista com o nome do apoiador nos créditos, como a própria revista impressa, além de outros \"brindes\" como a revista independente que fiz em 2013 \"Contos do Vini\" (24pgs. p&b), prints A4 com 2 modelos de arte, pôster no tamanho A3 para você pendurar em seu quarto e marcadores de livro (marca-páginas) com arte exclusiva! Para os apoiadores \"early birds\" uma recompensa super legal: uma caricatura do apoiador ao lado da banda da história em quadrinhos no melhor estilo 1º álbum!\n\n\n\nPôster A3\n\n\n\nPrint A4 - modelo 1\n\n\n\nPrint A4 - modelo 2\n\n\n\nVai ter Meta Estendida?\n\nNão vou mentir, quero muito que esse projeto dê certo... Se ele der muito certo, com várias pessoas interessadas e curtindo a ideia da HQ, quero deixar claro que pretendo ir além e declarar uma meta extra!!!\n\nSe alcançarmos o valor de R$20.000, eu pretendo DOBRAR a HQ! Ou seja, adianto a segunda história e acrescento ilustrações inéditas!\n\n\nOrçamento\n\nFiz o máximo para deixar o orçamento do financiamento o mais enxuto possível para viabilizar esse projeto, porém existem problemas como a questão de envio, que geralmente encarece qualquer projeto.\n\nEntão, o gráfico dos custos ficou assim:\n\n\nDenunciar este projeto ao Catarse","recAte30":1,"recAte60":2,"recAte90":2,"rec90Mais":3,"apoioAte30":0,"apoioAte60":0,"apoioAte90":0,"apoio90Mais":0,"regiao":"sudeste","url":"https://catarse.me/punkramires"}