{"titulo":"Quackranger","autor":"Alexandre Dal Gallo","descricao":"Em 2210, a Terra se torna o ringue para um kaiju e um herói pato gigante. Quem sairá vitorioso?","municipio":"São Paulo","uf":"SP","situacao":"financiado","porcentagem":1.3359999999999999,"encerramento":"31/10/2018","ano":"2018","apoiadores":102,"modalidade":"tudo ou nada","valorLevantado":4935.134556445001,"meta":3693.962991351049,"novidades":16,"recompensas":10,"mencaoCcxp":"N","mencaoPolitica":"N","mencaoEconomia":"N","mencaoLgbt":"N","mencaoFeminismo":"N","mencaoQuestoesDeGenero":"N","mencaoReligiao":"N","mencaoHeroi":"S","mencaoHumor":"S","mencaoBiografia":"N","mencaoManga":"N","mencaoZine":"N","apresentacao":"O projeto Quackranger é um quadrinho de ação e humor que homenageia os tokusatsu, filmes de kaiju, Power Rangers e os cartoons e quadrinhos de patos dos anos 80 e 90.\n\nA história se baseia nos episódios pilotos das séries clássicas de heróis japoneses, com uma ameaça monstruosa, personagens cômicos tentando sobreviver e o surgimento de um poderoso herói pato humanóide gigante que fará frente ao terrível kaiju, em uma batalha épica que mudará completamente o mundo onde vivemos.\n\n\n\n\n\n\n\n\n\nO quadrinho contará com 48 \npáginas preto e branco em papel \n\toffset 90g no formato 17x26cm. A \nprevisão de lançamento é em dezembro deste ano na CCXP18.\n\t\n\n\n\n\n\nAlém do quadrinho impresso e do seu nome nos agradecimentos, você poderá escolher entre várias recompensas como marcadores de página, postais, adesivos, banners e desenhos originais.\n\n\n\n\n\n\n\n\n\n\n\nDentro das recompensas você pode adquirir também exemplares dos meus outros quadrinhos como \"Artefato Zero e a Cidade de Bronze\" e \"A Era das Rapinas, 1ª Lei\" e prints surpresa.\n\n\n\nObs: As imagens das recompensas aqui são meramente ilustrativas. Tamanhos e imagens poderão mudar até o momento de serem produzidas.\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nAlexandre Dal Gallo é ilustrador e quadrinista, natural de Campinas/SP, formado em publicidade e propaganda, e um grande fã de tokusatsu, dinossauros, patos e animes de mecha.\n\nEm 2016, lançou o seu primeiro quadrinho independente junto com mais dois roteiristas, Artefato Zero e a Cidade de Bronze.\n\nNo ano seguinte, lançou na CCXP17 o quadrinho A Era das Rapinas, 1º Lei, onde foi ilustrador e roteirista.E agora, em 2018, estará presente na CCXP18 com o seu mais novo quadrinho Quackranger.\n\nConfira o portfólio e redes sociais do autor:\n\nwww.instagram.com/alexandredalgallo\n\nwww.facebook.com/alexandredalgalloart\n\nwww.dalgallo.art.br\n\nwww.artstation.com/alexandredalgallo\n\nvimeo.com/dalgalloart\n\n\n\n\n\nOrçamento\n\nO valor da campanha inclui os custos de impressão do projeto (87%) e a taxa padrão do Catarse (13%).\nDenunciar este projeto ao Catarse","recAte30":1,"recAte60":4,"recAte90":3,"rec90Mais":2,"apoioAte30":5,"apoioAte60":80,"apoioAte90":9,"apoio90Mais":7,"regiao":"sudeste","url":"https://catarse.me/quackranger"}