{"titulo":"Quadrinhos Ácidos","autor":"Pedro Leite","descricao":"Participe da produção do livro da série Quadrinhos Ácidos.","municipio":"Porto Alegre","uf":"RS","situacao":"financiado","porcentagem":1.3905999999999998,"encerramento":"17/05/2015","ano":"2015","apoiadores":285,"modalidade":"tudo ou nada","valorLevantado":17591.737650448904,"meta":12650.46573453826,"novidades":13,"recompensas":19,"mencaoCcxp":"N","mencaoPolitica":"S","mencaoEconomia":"N","mencaoLgbt":"N","mencaoFeminismo":"N","mencaoQuestoesDeGenero":"N","mencaoReligiao":"S","mencaoHeroi":"N","mencaoHumor":"S","mencaoBiografia":"N","mencaoManga":"N","mencaoZine":"N","apresentacao":"O projetoOlá! Eu sou o Pedro Leite e esse é o projeto para a produção do 1º livro da série Quadrinhos Ácidos!SOBRE A SÉRIE:O Quadrinhos Ácidos é uma série de tirinhas bem humoradas que abordam temas do cotidiano e muitas vezes assuntos delicados ou polêmicos. Estes não são quadrinhos para quem se ofende facilmente, extremistas políticos, fanáticos religiosos ou fãs do Big Brother. São quadrinhos para pessoas que sabem rir de si mesmas e entendem que uma crítica nem sempre precisa ser uma coisa chata. A série, que está no ar desde abril de 2013, tem dito uma ótima repercussão nas redes sociais e por isso acredito que está na hora de lançar um livro com todo esse conteúdo.SOBRE O LIVRO:O livro terá cerca de 100 páginas coloridas com todos os quadrinhos da série além de ter também algumas tirinhas inéditas. O livro também será produzido em parceria com a Jambô Editora e terá frete grátis para todo o Brasil!OUTRAS RECOMPENSAS:Além do livro, você poderá adquirir também outras séries de produtos como marcadores de página, cartões postais, posters, canecas, desenhos originais, caderninhos, etc... Confira alguns exemplos:SOBRE O CATARSE: Para poder realizar esse projeto estou usando o sistema \"crowdfunding\" (sistema de financiamento coletivo) aqui pelo site Catarse. Pra quem não conhece, esse é um sistema onde quem tem interesse pelo projeto pode comprar o material antecipadamente e com isso ajudar a financiar a sua produção. Ou seja, a participação de vocês será essencial para que o livro do Quadrinhos Ácidos ganhe vida! O Catarse, além de ser o maior site de \"crowdfunding\" do Brasil, também é o mais seguro para você confiar.OPÇÕES DE COMPRA:Confira abaixo a lista de opções para a compra e escolha a que mais lhe agrada. Para selecionar, é só usar o menu da direita deste site.O frete é grátis para todo o Brasil!CONTATO:Em caso de dúvidas, escreva diretamente para mim: pgleite@gmail.comCaso você tenha alguma sugestão de nova recompensa, é só me escrever! :)OrçamentoO dinheiro arrecadado neste projeto será utilizado para:• Pagar a produção do livro (gráfica).• Pagar a produção das demais recompensas (caderninho, poster, mascadores de página, xícara, etc.)• Pagar o frete das encomendas (correios).• O Catarse fica com 13% do valor arrecadado para pagar os seus custos.• Com o dinheiro restante, produzir mais livros para a editora distribuir em livrarias.Denunciar este projeto ao Catarse","recAte30":2,"recAte60":10,"recAte90":8,"rec90Mais":18,"apoioAte30":29,"apoioAte60":156,"apoioAte90":68,"apoio90Mais":31,"regiao":"sul","url":"https://catarse.me/quadrinhosacidos"}