{"titulo":"O Príncipe Sapo - Mangá","autor":"Vivian Duarte","descricao":"Afinal Diego era um príncipe, ele não poderia ser um sapo","municipio":"Barra do Piraí","uf":"RJ","situacao":"financiado","porcentagem":0.01888888888888889,"encerramento":"26/04/2020","ano":"2020","apoiadores":2,"modalidade":"flex","valorLevantado":170,"meta":9000,"novidades":0,"recompensas":4,"mencaoCcxp":"N","mencaoPolitica":"N","mencaoEconomia":"N","mencaoLgbt":"N","mencaoFeminismo":"N","mencaoQuestoesDeGenero":"N","mencaoReligiao":"N","mencaoHeroi":"N","mencaoHumor":"N","mencaoBiografia":"N","mencaoManga":"S","mencaoZine":"N","apresentacao":"O projeto Príncipe Sapo Numa escola estadual de uma cidade do interior do estado do Rio de Janeiro, existia Beatriz, conhecida como Bia, uma adolescente, que acabava de entrar no ensino médio e como qualquer um tinha sonhos e objetivos e ela parecia prestes a realizar um deles quando conheceu Diego, seu príncipe encantando, contudo só havia um problema ela achava que sua melhor amiga Luana também tinha se apaixonado e o pior pela mesma pessoa.\n\n\n\nOlá, meu nome é Vivian Duarte e sou escritora e após muitos anos vivendo na obscuridade usando pseudônimos para escrever minhas histórias decidi que em 2019 era o ano em que meu nome seria posto na luz e assim lancei meu primeiro livro pela editora Viseu.\n\nA série Príncipes Quase Perfeitos - Livro 1: \"O Príncipe Sapo\" pertence a uma trilogia de histórias que acompanham Bia, Luana e Guilherme e mais outros personagens em suas vidas no decorrer do Ensino Médio. A história baseia-se em fatos reais, mas que tiveram seus acontecimentos e nomes de personagens mudados para que suas imagens se mantivessem ocultas.\n\nDurante muito tempo, publicar um livro tinha sido um sonho que eu consegui fazer torna-se realidade e agora eu preciso da ajuda de vocês para tornar outro sonho possível.\n\nO Projeto Quadrinho\n\nAdaptar uma história não é fácil, principalmente para uma mídia que você não domina, ela requer investimentos e por isso lhes apresento a ideia de adaptar o meu livro para uma história em quadrinhos. \n\nCom um pouco mais de 20 páginas, a história é uma apresentação visual dos personagens, em sua composição foram utilizados fotos dos personagens reais e aplicados traços de mangás, espero que dessa forma eu consiga atingir, milhares de Bias, Luanas e Guilhermes espalhados nesse mundo que se identifiquem não só com o livro, mas que tenham o apoio visual do mangá para deixar a história mais interessante. \n\n\n\nDesta vez eu não busco uma editora para o lançamento e sim fazer de forma independente. \n\nComo vai funcionar a campanha?\n\nA campanha será usada como uma pré-venda dos mangás. Aqui você poderá me ajudar na captação de recursos para a produção, garantir uns produtos exclusivos e descolar a sua cópia. A campanha irá durar entre abril a setembro para a arrecadação dos recursos. Como a impressão será feita após o final da campanha, em outubro, as recompensas começaram a ser entregues.\n\n\n\nAlguns kits possuem pouca quantidade, então não perca a chance de garantir o seu!\n\n\n\nMangá, é a denominação que nós brasileiros nos referimos aos quadrinhos japoneses, contudo no Japão, essa mesma palavra engloba todo o contexto de HQs. O Príncipe Sapo - Mangá, se enquadra do gênero Shōjo, histórias derivadas para o público adolescente feminino. Apresenta em seu enredo foco nos relacionamentos tantos românticos como de amizades e nas emoções humanas. Histórias famosas nesses estilo são: Itazura na Kiss, Cardcaptor Sakura entre outros. \n\n\n\n\n\nO mangá será feito com sua capa em papel cartão 300g, colorida. Suas folhas papel couché fosco 115g, impressão preto e branco e no formato 15x21cm.\n\nPor fim\n\nEspero que vocês gostem dos pacotes e principalmente do projeto. Você pode acompanhar a página no Facebook e Instagram para mais novidades sobre a história do livro em si.\n\nObrigada desde já!\n\n\n\n\n\n\n\n\nOrçamento\n\nAqui abaixo estão representados a porcentagem do que será feito com o valor arrecadado.\n\n\nDenunciar este projeto ao Catarse","recAte30":1,"recAte60":0,"recAte90":2,"rec90Mais":1,"apoioAte30":0,"apoioAte60":0,"apoioAte90":2,"apoio90Mais":0,"regiao":"sudeste","url":"https://catarse.me/quadrinho_o_principe_sapo_006b"}