{"titulo":"QUAD 2","autor":"Diego Sanches","descricao":"Robôs, caçadores de recompensas, corridas no deserto e um gato preto.","municipio":"São Paulo","uf":"SP","situacao":"financiado","porcentagem":2.2367333333333335,"encerramento":"07/11/2014","ano":"2014","apoiadores":562,"modalidade":"tudo ou nada","valorLevantado":44919.717214271164,"meta":20082.73250317628,"novidades":17,"recompensas":12,"mencaoCcxp":"N","mencaoPolitica":"N","mencaoEconomia":"N","mencaoLgbt":"N","mencaoFeminismo":"N","mencaoQuestoesDeGenero":"N","mencaoReligiao":"N","mencaoHeroi":"N","mencaoHumor":"N","mencaoBiografia":"N","mencaoManga":"N","mencaoZine":"N","apresentacao":"O projeto O QUAD é uma revista de histórias em quadrinhos de ficção científica produzida por quatro autores: Aluísio Cervelle Santos, Eduardo Ferigato, Diego Sanches e Eduardo Schaal.\n\nQuatro artistas, quatro histórias, dentro do mesmo universo de ficção.\n\nA primeira edição foi financiada aqui no Catarse no ano passado, e lançada durante o FIQ em Belo Horizonte. \n\n\nCapa e contra-capa do QUAD 1.\n\nAgora, voltamos aqui para anunciarmos a segunda!\n\nEsta edição terá mais páginas de história do que a primeira, mantendo a mesma qualidade gráfica, miolo em preto e branco e capa colorida.\n\n\nCapa do QUAD 2.\n\nO lançamento do QUAD 2 será em Dezembro/2014, durante a Comic-Con Experience (CCXP), em São Paulo.\n\nPara acompanhar a produção do projeto, entre no nosso site e na nossa página do facebook\n\nMas se você quer receber novidades e making ofs exclusivos, não perca tempo e adquira seu QUAD 2 aqui no Catarse. Os apoiadores receberão atualizações antes de todo mundo!\n\n\n\n\n\n\n\n\n\n\n\n\nLIVRO QUAD 2\n\n\nTerá 136 páginas, miolo em papel couche, preto e branco, com capa cartonada colorida e lombada quadrada. Tamanho A4\n\nSerão novamente quatro histórias, algumas com ligação mais forte com as histórias do primeiro QUAD, outras nem tanto, mas as quatro poderão ser lidas de forma completamente independente. \n\nSKETCHBOOK\nUm sketchbook com desenhos de pré produção das histórias do QUAD 2 de cerca de 24 páginas em papel couche, preto e branco, com tiragem bem limitada e numerado à mão.\n\nPACOTES QUAD 1 + 2\nPerdeu o primeiro QUAD? Não se preocupe! Ainda temos algumas cópias que você pode adquirir junto com o QUAD 2!\n\nACTION FIGURE\nAction Figure do Capitão Lucas, personagem da última história do primeiro QUAD, esculpida e reproduzida em resina de alta qualidade por Daniel Adami e pintada a mão por Diego Sanches.\nA estátua terá cerca de 18 cm de altura. Foi esculpida digitalmente e feita uma impressão 3D no Garagem Fab Lab .\n\n\nModelo 3D do Capitão Lucas.\n\n\nPrimeiro protótipo com pintura. Esta versão tem tamanho menor do que terá a versão final.\n\nSKETCHES ORIGINAIS\nDesenhos originais em tamanho A4 em papel de gramatura alta. Cada desenho é único e exclusivo para o apoiador.\nCada um dos autores do QUAD vai produzir a mesma quantidade de sketches.\n\nARTE ORIGINAL DAVI CALIL\nEsta arte original pintada por Davi Calil, em formato A3:\n\n\nARTE ORIGINAL GREG TOCCHINI\nEsta arte original desenhada por Greg Tocchini:\n\n\nARTE ORIGINAL WILL MURAI\nEsta arte original desenhada por Will Murai:\n\n\nPACOTES PARA LOJISTAS\nPara o lojista que deseja ter o QUAD 2 disponível a um preço especial da pré-venda do Catarse. \n\n\n\n\nOrçamentoO orçamento para projetos anteriores a 24/02/2015 normalmente pode ser encontrado na descrição acima.Denunciar este projeto ao Catarse","recAte30":2,"recAte60":2,"recAte90":2,"rec90Mais":18,"apoioAte30":16,"apoioAte60":169,"apoioAte90":90,"apoio90Mais":232,"regiao":"sudeste","url":"https://catarse.me/QUAD2"}