{"titulo":"Quadrinhos Felipe Cagno","autor":"Felipe Cagno","descricao":"Pré-Venda do Bom Demais como prato principal e de outros títulos como acompanhamento \\o/","municipio":"Barueri","uf":"SP","situacao":"financiado","porcentagem":177.49999999999997,"encerramento":"06/04/2017","ano":"2017","apoiadores":60,"modalidade":"flex","valorLevantado":3941.8477357453467,"meta":22.207592877438575,"novidades":7,"recompensas":18,"mencaoCcxp":"N","mencaoPolitica":"N","mencaoEconomia":"N","mencaoLgbt":"N","mencaoFeminismo":"N","mencaoQuestoesDeGenero":"N","mencaoReligiao":"N","mencaoHeroi":"N","mencaoHumor":"N","mencaoBiografia":"N","mencaoManga":"N","mencaoZine":"N","apresentacao":"O projetoAntes de mais nada vale apontar que esta campanha tem como foco principal a PRÉ-VENDA do segundo lote da HQ já 100% produzida e impressa BOM DEMAIS - Uma Sincera História de Ficção vs. Realidade. O projeto Bom Demais, contemplado com o ProAc de Quadrinhos em 2015, já teve sua produção financiada pela Secretaria de Cultura.Realização Proac SP / Secretaria da Cultura / Timberwolf EntertainmentA primeira pré-venda aqui mesmo no Catarse mês passado teve quase 250 apoios e muitos pedidos de incluir outros trabalhos meus. A intenção então vai além do Bom Demais e agora é usar o Catarse como plataforma de acesso e distribuição de quadrinhos. Por isso teremos pacotes com minhas outras HQs (todas financiadas aqui mesmo no Catarse), inclusive aquelas que estão em final de tiragem como o 321: Fast Comics Vol. 1 e a primeira edição da série Os Poucos & Amaldiçoados!Ficaremos apenas QUINZE DIAS no ar para que assim que você adquirir qualquer um dos títulos já o recebe de duas a três semanas após o término da campanha. Nada de esperar meses para receber seu exemplar, ele chega já mês que vem \\o/Neste Catarse você vai encontrar os seguintes Quadrinhos:Bom Demais - uma Sincera História de Ficção Vs Realidade321: Fast Comics Vol. 1321: Fast Comics Vol. 2Poucos & Amaldiçoados #1 Poucos & Amaldiçoados #1 capa variante New York Comic ConPoucos & Amaldiçoados #2Poucos & Amaldiçoados #2 capa variante Fábio ValleClassified #1Classified #1 capas variantes da Bilquis Evely e Eduardo FranciscoTodos os títulos acima poderão ser adquiridos em combo com um exemplar do Bom Demais e 10% de desconto além de frete diferenciado ou individualmente em pacotes especiais.*Importante: todas as HQs virão com quaisquer brindes ainda disponíveis das campanhas anteriores \\o/Basta você procurar nas recompensas aí do lado qual título você quer e qual pacote. Mas claro que eu recomendo sempre o combo com o Bom Demais né... Ahh e lembrando que o que tenho disponível de cada item é o que está descrito nas recompensas aí do lado. Por exemplo, só temos 30 pacotes com a primeira edição da Poucos & Amaldiçoados porque esses são realmente nossos últimos 30 exemplares.Quando acabar... acabou.Mas vamos falar agora de Bom Demais, certo?Rafael Mantovani trabalha em uma loja de quadrinhos e sonha um dia se tornar um quadrinista de sucesso. Camille Bittencourt é uma das jovens atrizes mais cobiçadas de Hollywood. Ele sonha com ela, ela nem sabe que ele existe.Mas quando seu melhor amigo, Marcelo, marca seu casamento e Rafael é obrigado a sair do apartamento dele para voltar a morar com seus pais, algo inacreditável acontece.Rafael conhece Camille...Parece bom demais para ser verdade, certo?Minha intenção com essa história é mostrar que às vezes o nosso sonho impossível só é impossível pelas barreiras que a gente coloca diante de nós mesmo. Às vezes só precisamos da inspiração certa, do empurrão certo, daquela clareza que pode ser que venha através de uma cara metade.Bom demais - Uma Sincera História de Ficção vs. Realidade é uma história de inspiração, superação, garra, e acima de tudo, amor.Edição única com história completa. A tiragem foi de 2.000 exemplares, eles serão numerados e todos vêm autografados pelo autor.26cm x 17cm (tamanho padrão americano)80 Páginas (todas coloridas em couchê fosco 90g)Capa com laminação fosca e acabamento em UV SpotTodos os exemplares autografados e numerados pelo AutorArtistas convidados: RAFAEL DE LATORRE, IG GUARA, MARIO CAU, MARCO LESKO & JULIO CESARFELIPE CAGNO - RoteiristaProdutor e Roteirista de Cinema & Quadrinhos e Criador em Série de projetos no Catarse (este é sua oitava campanha!!). Produziu o livro em quadrinhos Lost Kids: Buscando Samarkand e a série de curtas HQs 321: Fast Comics que lhe garantiu o 31o Troféu Angelo Agostini de \"Melhor Roteirista de 2014\" e foi indicada duas vezes ao Prêmio HQ Mix na categoria \"Melhor Publicação de Grupo\".Outros projetos incluem a HQ Escolhas em parceria com Gustavo Borges, autor de Pétalas, a série Os Poucos & Amaldiçoados com Fabiano Neves e Classified, com Marcelo Costa & Marcelo Maiolo, todos financiados coletivamente.No cinema está atualmente em pós-produção com o longa-metragem Bala Sem Nome com Paolla Oliveira, Sérgio Marone e Leopoldo Pacheco.BRUNO OLIVEIRA - IlustradorAtualmente engatando uma HQ da Marvel Comics atrás da outra (fez um especial do Deadpool, depois Homem-Aranha e agora está com os Inumanos), seu primeiro trabalho foi aos 16 anos, fazendo ilustrações para a editora Conrad. A partir daí, fez sketchcards para a DC Comics e outros trabalhos independentes. Já fez ilustrações e histórias em quadrinhos para editoras como Arcana, IDW, Conrad, Moderna e Abril.No ano de 2015 produziu e distribuiu o seu “sketchbook”, livro de artes pessoais e estudos, através de financiamento coletivo com o apoio de 148 e um total de R$11.400,00.“BOM DEMAIS – Uma sincera história de Ficção vs. Realidade” será seu primeiro trabalho autoral em quadrinhos no Brasil.IVAN NUNES - ColoristaColorista com extensa experiência para o mercado norte-americano, já coloriu mais de 700 capas e 140 revistas para editoras como DC Comics, Dynamite, Zenescope, IDW e Boom. Seus principais trabalhos como colorista regular incluem: Cyborg, Captain Atom, Game of Thrones, Green Hornet, Army of Darkness, Bionic Man, Miss Fury, Codinome Action, Project Superpowers, Doctor Who. No Brasil participou da coletânea 321: Fast Comics e desde então colabora de uma forma ou outra com Felipe Cagno em suas HQs.DEYVISON MANES - LetristaDesigner gráfico com extensa experiência e atualmente, além de letrista, é Diretor de Arte da C4SA, agência carioca de publicidade. Já trabalhou em diversos títulos nacionais e é um dos melhores novos profissionais da área com um impressionante corpo de trabalho em menos de dois anos que incluem 321: Fast Comics Vols. I e II, JIIN - Fist of Fury de Felipe Watanabe, Carnívora do PJ Kaiowá, Steampunk Ladies da editora Draco e Justiça Sideral, que além de letrar, também é o autor.Bom Demais – Uma Sincera História de Ficção vs. Realidade marca a quinta colaboração com Felipe Cagno.À partir daqui seguem informações dos outros quadrinhos, todos financiados aqui mesmo no Catarse. Para não me alongar demais, vou falar apenas um pouco de cada projeto por aqui, mas com links para as respectivas campanhas no Catarse para outros previews ou maiores informações.321: FAST COMICSLinks Catarse: https://www.catarse.me/321FastComics & https://www.catarse.me/321FastComics2Criada à partir de uma vontade de reunir diversos talentos dos quadrinhos explorando os mais diversos gêneros, a coletânea de contos 321: Fast Comics tem como objetivo surpreender o leitor com histórias rápidas, ora divertidas, ora reflexivas, mas sempre excitantes.Explorando desde a ficção científica até a época dos dinossauros, do western ao cotidiano, da mitologia ao sobrenatural, a série trouxe as mais variadas histórias, sempre respeitando as três regrinhas que ditam a coletânea:3 Páginas 2 Personagens 1 Final SurpreendenteDesde que essas três regras fossem respeitadas, valia qualquer gênero e quaisquer personagens. O resultado foi dois volumes de mais de cem páginas cada e um total de mais de 50 histórias até aqui com alguns dos maiores nomes das HQs que incluem:Ivan Reis, Joe Prado, Fábio Coala, RB Silva, Rod Reis, Herbert Berbert, Vencys Lao, Will Sideralman, Sam Hart, Rogério Coelho, Alex Shibao, Thobias Daneluz, Anderson Mahansky, BRÄO, Brão Barbosa, Eduardo Pansica, Jean Diaz, Mauro Souza, Pedro Mauro, Márcio Abreu, Felipe Massafera, Leonardo Maciel, Klebs Junior, Bira Dantas, Marcelo Di Chiara, Mika Takahashi, Luis Figueiredo, Everardo Orozco, Juan Fernandez, Márcio Menyz, Veronica Gandini, Marcelo Costa, Alex Sinclair, Frank Martin, Alonso Espinoza, Dinei Ribeiro, Jonathan Hamilton, David Delanty, Andrew Dalhouse, Mat Lopes, Diogo Saito, Stefanni Rennee, Ivanna Matilla, Eddy Swan, Marco Lesko, Israel Silva & Tony Washington.Lucas Leibholz, Geraldo Borges, Guilherme Balbi, Rodney Buchemi, Thony Silas, Carlos Ruas, Rafael De Latorre, Fabiano Neves, Ig Guara, Felipe Watanabe, Cris Bolson, Vitor Cafaggi, Romi Carlos, Cris Peter, Wilton Santos, Gustavo Borges, Matias Streib, Luciano Salles, Mario Cau, Marcelo Maiolo, Zork Marinero, Adriano Augusto, Caio Yo, Clonerh Kimura, Ander Zarate, Omar Viñole, Matheus Lopes, Teo Deffectx, Ivan Nunes, Carlos Estefan, Marcos Botelho, Renato Almeida, Guilherme Bon, Fábio Bueno & Pietro Progetti.OS POUCOS & AMALDIÇOADOSLinks Catarse: https://www.catarse.me/ARuiva & https://www.catarse.me/ARuiva2Em um mundo pós-apocalíptico onde 90% da água do mundo simplesmente desapareceu da noite para o dia, a humanidade teve que aprender a sobreviver às piores condições possíveis. 70 anos já se passaram e os poucos que chegaram até aqui mal se lembram do que é ter água em abundância.A Ruiva vaga de cidade em cidade caçando maldições e tesouros, sussurros quietos na calada da noite, nada é impossível no mundo que se formou neste seco deserto. Maldições, monstros, lendas, voltam dos confins do inferno a cada novo pacto selado com o mundo de lá por alguém desesperado, e cabe apenas a uma pessoa balançar essa cadeia alimentar.O primeiro arco da série, OS CORVOS DE MANA'OLANA, já teve duas edições lançadas, foi indicada ao Troféu HQ Mix e inclusive aportou em terras internacionais com duas campanhas bem sucedidas no Kickstarter.Criaturas que sequestram criancinhas, muitos pensam que os corvos são apenas uma história para manter a criançada na linha, mas é na pequena cidade de Mana'Olana no Havaí que a Ruiva vai encarar a aterrorizante verdade por trás das lendas.Acompanhada de Jeremiah Younger, um velho pistoleiro de 93 anos e uma das poucas testemunhas ainda vivas da Colheita, a Ruiva terá que cruzar o Oceano Pacífico escutando antigas histórias de quando essa travessia só era possível com enormes navios.....CLASSIFIEDLink Catarse: https://www.catarse.me/classified01Classified é um thriller de espionagem histórico que vai inserir uma personagem fictícia chamada Elizabeth Tate nos principais eventos da história mundial desde o começo do século como uma agente do Serviço Secreto britânico.O diferencial da nossa série para outros grandes clássicos de espionagem é que iremos misturar ficção com fatos históricos como a criação do Serviço Secreto, a Convenção de Hague, a Revolução de Wuchang, o Assassinato de Franz Ferdinand, todos os eventos retratados na série terão sempre um gancho histórico real.A série teve sua primeira edição financiada aqui mesmo no Catarse recentemente e ainda nem teve o lançamento oficial. Esta será apenas a segunda oportunidade de compra da Classified #1 e vai vir com alguns brindes que sobraram da campanha...Além de oferecer os poucos exemplares que sobraram com as capas variantes pela Bilquis Evely (abaixo) e Eduardo Francisco.OrçamentoComo não temos meta, não temos orçamento. Como explicado anteriormente, este projeto já foi 100% financiado pela Secretaria de Cultura do Estado de São Paulo como um dos projetos contemplados pelo ProAc de Quadrinhos em 2015.O que levantarmos aqui será para cobrir os 13% do Catarse, as taxas de envio dos Correios e o valor de mercado dos exemplares.Muito obrigado!Denunciar este projeto ao Catarse","recAte30":6,"recAte60":18,"recAte90":10,"rec90Mais":2,"apoioAte30":8,"apoioAte60":27,"apoioAte90":18,"apoio90Mais":5,"regiao":"sudeste","url":"https://catarse.me/quadrinhos_felipe_cagno_36d0"}