{"titulo":"GOIABA","autor":"Nicolas de Melo Maia","descricao":"Uma doce história sobre dois amigos de infância.","municipio":"Belo Horizonte","uf":"MG","situacao":"financiado","porcentagem":1.33525,"encerramento":"26/05/2019","ano":"2019","apoiadores":145,"modalidade":"tudo ou nada","valorLevantado":5497.651226853635,"meta":4117.319772966587,"novidades":8,"recompensas":6,"mencaoCcxp":"N","mencaoPolitica":"N","mencaoEconomia":"N","mencaoLgbt":"N","mencaoFeminismo":"N","mencaoQuestoesDeGenero":"N","mencaoReligiao":"N","mencaoHeroi":"N","mencaoHumor":"N","mencaoBiografia":"N","mencaoManga":"N","mencaoZine":"N","apresentacao":"O projetoGoiaba é uma história em quadrinhos escrita pelo João, e ilustrada pelo Nicolas sobre dois amigos, João e Caio, que passaram a infância juntos, vivenciaram várias descobertas e momentos um do lado do outro, e que agora precisam se despedir. O Catarse é uma plataforma de financiamento coletivo com o objetivo de ajudar as pessoas a realizarem seus projetos.\n\nFunciona assim: a pessoa apresenta seu projeto, e quem achar a ideia bacana apoia com a quantia que quiser e recebe recompensas. (compatíveis com a faixa de apoio que escolheu)\n\n\n\n\n\n\n\n\n\n\n\nJoão - Publicitário de formação e escritor nas horas vagas. Escreveu \"Goiaba\" mirando um curta-metragem e acertou em uma história em quadrinhos. Junto com o Nic deu vida a essas fofuras e quer que o mundo inteiro leia essa e todas as suas outras histórias.\n\nNicolas - Ilustrador formado em Cinema de Animação e Artes Digitais, viu na história do João uma ótima oportunidade de experimentar mais com quadrinhos. (e também achou um pecado uma história tão bonita ficar sem uso)\n\n\nOrçamentoOs recursos captados com este projeto serão utilizados com a impressão do livro (70%), produção das recompensas (17%) e para pagar a taxa de 13% do Catarse.\n\n\nDenunciar este projeto ao Catarse","recAte30":2,"recAte60":2,"recAte90":1,"rec90Mais":1,"apoioAte30":75,"apoioAte60":48,"apoioAte90":13,"apoio90Mais":8,"regiao":"sudeste","url":"https://catarse.me/quadrinho_goiaba"}