{"titulo":"Mais Quadrinistas","autor":"Télio Navega","descricao":"Quem são os autores de quadrinhos? Quais são as histórias de suas vidas?","municipio":"Rio de Janeiro","uf":"RJ","situacao":"não financiado","porcentagem":0.15045,"encerramento":"08/02/2019","ano":"2019","apoiadores":63,"modalidade":"tudo ou nada","valorLevantado":3147.0626919,"meta":20917.664951146562,"novidades":5,"recompensas":7,"mencaoCcxp":"N","mencaoPolitica":"N","mencaoEconomia":"N","mencaoLgbt":"N","mencaoFeminismo":"N","mencaoQuestoesDeGenero":"N","mencaoReligiao":"N","mencaoHeroi":"N","mencaoHumor":"N","mencaoBiografia":"N","mencaoManga":"N","mencaoZine":"N","apresentacao":"O projetoDepois do sucesso do livro \"Os quadrinistas\" (Zarabatana, 2015), com 25 perfis de autores brasileiros de HQs, é chegada a hora de dar continuidade ao projeto, só que, agora, via financiamento coletivo. Em \"Mais Quadrinistas\", o designer e jornalista Télio Navega — que editou por 10 anos o blog Gibizada, no jornal O GLOBO — reúne mais uma vez uma seleção de autores de HQs em plena atividade artística para falar sobre suas vidas e carreiras. Histórias muitas vezes tão interessantes quanto as narrativas que eles costumam contar em quadrinhos.\n\nDesta vez, os 25 perfis ricamente ilustrados ultrapassarão as fronteiras geográficas do Brasil e alcançarão países próximos como a Argentina e o Equador, e distantes como a França e a Espanha. Quadrinistas como os brasileiros Julio Shimamoto, Bianca Pinheiro e Luciano Salles dividirão as páginas do livro de 160 páginas com estrangeiros como Peter Kuper, Fabien Toulmé e Power Paola. \n\nE como o objetivo desse projeto também é divulgar o trabalho dos autores, principalmente os de nosso país, algumas das recompensas trazem como bônus, além do livro \"Mais Quadrinistas\", uma HQ de um dos quadrinistas perfilados. Por outro lado, as metas estendidas permitirão que o livro ganhe mais fôlego, com mais perfis e, quem sabe, a possibilidade de cores nas páginas de miolo.\n\nSeu apoio permitirá a produção de mais um registro histórico da cena de quadrinhos do Brasil e, agora, do mundo. Uma cena que a cada dia que passa nos enche ainda mais de orgulho e prazer de leitura.\n\n\nOrçamento\n\n\nMETA ESTENDIDAR$ 25.000,00O O livro ganha mais 5 perfis, totalizando 30.Com mais 32 pgs., o livro passa a ter 192 pgs.SEGUNDA META ESTENDIDAR$ 30.000,00O livro ganha mais 5 perfis, totalizando 35.Com mais 64 pgs., o livro passa a ter 224 pgs.TERCEIRA META ESTENDIDAR$ 35.000,00O livro ganha mais 5 perfis, totalizando 40.Com mais 96 pgs., o livro passa a ter 256 pgs.QUARTA META ESTENDIDAR$ 40.000,00O livro passa a ser todo em 4 cores.\n\n\nQUADRINISTAS JÁ CONFIRMADOS\n\n\n\tAlcimar Frazão\n\tBianca Pinheiro\n\tCamilo Solano\n\tChabouté (FRA)\n\tEduardo Damasceno e Luís Felipe Garrocho\n\tEduardo Medeiros\n\tFabien Toulmé (FRA)\n\tFelipe Nunes\n\tJefferson Costa\n\tJoana Afonso (POR)\n\tJulio Shimamoto\n\tKate Evans (CAN)\n\tLaudo Ferreira\n\tLeo\n\tLuciano Salles\n\tOrlandeli\n\tPaulo Crumbim e Cristina Eiko\n\tPeter Kuper (USA)\n\tPower Paola (ECU)\n\tSonny Liew (MAS)\n\tWagner Willian\nDenunciar este projeto ao Catarse","recAte30":0,"recAte60":2,"recAte90":2,"rec90Mais":2,"apoioAte30":0,"apoioAte60":0,"apoioAte90":0,"apoio90Mais":0,"regiao":"sudeste","url":"https://catarse.me/quadrinistas"}