{"titulo":"Quadrinho - Sangue de Rato","autor":"RPGBrasil","descricao":"Sangue de Rato é um quadrinho que explora a sobrevivência de um pária da sociedade. Medieval e RPG!","municipio":"Varginha","uf":"MG","situacao":"não financiado","porcentagem":0.30333333333333334,"encerramento":"31/05/2016","ano":"2016","apoiadores":30,"modalidade":"tudo ou nada","valorLevantado":1579.2594126114752,"meta":5206.349711905962,"novidades":5,"recompensas":9,"mencaoCcxp":"N","mencaoPolitica":"N","mencaoEconomia":"N","mencaoLgbt":"N","mencaoFeminismo":"N","mencaoQuestoesDeGenero":"N","mencaoReligiao":"N","mencaoHeroi":"N","mencaoHumor":"N","mencaoBiografia":"N","mencaoManga":"N","mencaoZine":"N","apresentacao":"O projeto- QUADRINHO DE FANTASIA MEDIEVAL E RPG! -Olá amigos da RPGBrasil.Org e do projeto CENÁRIO DE ERA, chegou o momento que vocês tanto esperavam. Após várias edições de ERA NOVELS, a sua áudio novela medieval, chegou a hora de darmos mais um passo e torná-lo parte da NONA ARTE.Para isso, precisamos de sua colaboração no Projeto de Financiamento Coletivo de SANGUE DE RATO.Sangue de Rato é a primeira (de muitas) história de ERA Novels. Um projeto que envolve diversos personagens e suas histórias em momentos e locais diferentes de ERA, inicialmente, cada história parece ser independente, mas com o decorrer do tempo, o leitor começa a notar que as ações ocorridas em uma história impactam em outra.ERA NOVELS é a história de um cenário e de como ele é moldado e alterado de acordo com as ações daqueles que vivem nele. As histórias não seguem um padrão linear, podendo ser passadas em momentos diferentes da linha temporal de ERA, mas todas elas deixam marcas que interferem no todo (no Cenário).\"Esta é a grande sacada de ERA NOVELS, uma grande história contada do ponto de \nvista de diversas histórias independentes. Permitindo que um leitor \npossa acompanhar o projeto lendo as histórias individualmente, ou lê-la \ncomo um todo de forma a encontrar todas as referências e ligações entre \nelas.\"Assim nasce o quadrinho do primeiro conto de ERA NOVELS: SANGUE DE RATO.“Seu nome? Não, ele nunca teve um nome. Não é comum de sua espécie receber nome de seus pais, como são muitos, cada um escolhe seu próprio nome quando atingir a idade. Mas ele nunca precisou de um nome. Sempre viveu a mercê da sociedade, escondendo-se, arrastando-se por becos, sem ser visto ou percebido por olhos humanos. Ele não precisa de um nome.”  Sangue de Rato é um quadrinho nacional de Fantasia Medieval, sua história se passa nas ruas da capital QUELENTHOR, uma metrópole, capital do Reino de Belthor. A história gira em torno de uma criatura conhecida como homem rato, uma criatura que está a margem da sociedade humana e que precisa se esconder para sobreviver.A vida da jovem criatura é alterada quando um caçador de criaturas chega a cidade e decide que caçar um homem rato seria muito lucrativo nas arenas de Tâmatuz.   Este ponto da história mostra bem o lado xenofóbico do cenário de ERA, onde apenas os humanos têm direitos e aqueles considerados não humanos são tratados como animais, ou até menos que isso.    Esta é a primeira história de uma série conhecida como ERA NOVELS.   ERA NOVELS é um conjunto de histórias que pode ser lidas independentemente, mas quando lidas como um todo cria uma rede única que forma uma grande história.  Os acontecimentos de uma história impactam em outra e no final, histórias individuais se tornam uma só.Ouça a versão da ÁUDIO NOVELA - SANGUE DE RATO:A primeira edição traz a história SANGUE DE RATO, e terá o seguinte formato:- 21 x 27,9 fechada - 42 x 27,9 aberta;- 24 páginas (ou mais - vide recompensas);- Miolo couchê 90 gramas em preto e branco (ou colorido - vide recompensas);- Capa couchê 300g colorida;A CAPA:PREVIEW:VERSÃO PDF PARA TODOS OS KITS!Leia imediatamente após o Financiamento for aprovado!Novas páginas do QUADRINHO sendo produzidas:O cenário de ERA é um projeto livre desenvolvido pela equipe da RPGBrasil.Org, é nele que as histórias de ERA NOVELS são situadas. Todos podem acompanhar o desenvolvimento do cenário e inclusive cooperar com o mesmo através do site www.cenarioera.com.brOUTRAS IMAGENS:Primeiros protótipos das miniaturas de AMY e RATOM em acrílico (imagem real - protótipo - alguns detalhes serão mudados e melhorados).Ideia inicial para as miniaturas de metal da meta estendida 3 (imagem meramente ilustrativa).RECOMPENSAS:O projeto conta com diversas tipos de recompensas, escolha aquela que melhor enquadre no seu orçamento e necessidade:ATENÇÃO:- TODOS AS RECOMPENSAS contam com frete para todo o Brasil incluso;- TODOS terão seu nome eternizados na sessão de agradecimentos;- TODOS receberão imediatamente uma versão PDF do quadrinho assim que o financiamento for finalizado. Isso permitirá que você leia o quadrinho antes mesmo de receber a sua edição impressa.- Você pode escolher se deseja o quadrinho autografado pela equipe ou não.Protótipo (rascunho) da miniatura a ser produzida em liga Metálica -  trabalho de Luciano Soares.Cartaz para A3 a partir do KIT ROEDOR - Representação de RATOM e AMY.METAS ESTENDIDAS:Ajude a bater as metas. Sangue de Rato tem várias surpresas para você! EXTRAS - ACOMPANHE O PROJETO ERA NOVELS (versão Áudio Novela):Se o projeto Sangue de Rato for aprovado, todos os demais Áudio contos terão sua versão quadrinho, com extras.EPISÓDIO 01 - SANGUE DE RATO (ANO DE ERA 1649)EPISÓDIO 02 - LIGAÇÃO (ANO DE ERA 1649)EPISÓDIO 03 - O CASAMENTO (ANO DE ERA 1649)EPISÓDIO 04 - SANGUE NOBRE (ANO DE ERA 1656)EPISÓDIO 05 - MARES SEM LEI (ANO DE ERA 1649)EPISÓDIO 06 - NASCIDO DO FOGO (ANO DE ERA 1656)EPISÓDIO 07 - NAS ESTRELAS (ANO DE ERA - DESCONHECIDO)EPISÓDIO 08 - SÁVANOS (ANO DE ERA 1656)EPISÓDIO 09 - AREIAS DE TÂMATUZ (ANO DE ERA 1656)HABILIDADES DE UM HOMEM RATO:A LIGAÇÃO ENTRE OS PERSONAGENS DE ERA NOVELS:PERSONAGENS DE SANGUE DE RATO E LIGAÇÃO:OrçamentoLançar um quadrinho, ainda mais uma série em quadrinhos, no Brasil não é\n tarefa fácil. Desta forma, além de muito trabalho da equipe envolvida, \ntemos o trabalho de terceiro. Desta forma a série de Quadrinhos ERA NOVELS só será possível com seu apoio. Sendo assim, como seu dinheiro será empregado para a realização desta obra.Denunciar este projeto ao Catarse","recAte30":6,"recAte60":4,"recAte90":2,"rec90Mais":6,"apoioAte30":0,"apoioAte60":0,"apoioAte90":0,"apoio90Mais":0,"regiao":"sudeste","url":"https://catarse.me/quadrinho_sangue_de_rato_e994"}