{"titulo":"ESTUDANDO QUADRINHOS PERUANOS","autor":"Thiago Modenesi (Quadriculando)","descricao":"Quadrinhos Peruanos! Livro teórico sobre as HQs do país fartamente ilustrado.","municipio":"Jaboatão dos Guararapes","uf":"PE","situacao":"não financiado","porcentagem":0.15708333333333335,"encerramento":"06/04/2017","ano":"2017","apoiadores":37,"modalidade":"tudo ou nada","valorLevantado":2093.065628698586,"meta":13324.555726463144,"novidades":17,"recompensas":21,"mencaoCcxp":"N","mencaoPolitica":"N","mencaoEconomia":"N","mencaoLgbt":"N","mencaoFeminismo":"N","mencaoQuestoesDeGenero":"N","mencaoReligiao":"N","mencaoHeroi":"N","mencaoHumor":"N","mencaoBiografia":"N","mencaoManga":"N","mencaoZine":"N","apresentacao":"O projetoO PROJETO!Olá! Somos Rosa Alicia e Thiago Modenesi, ambos professores e pesquisadores de HQs. Nosso projeto está trazendo uma publicação inovadora para o Brasil: um livro sobre as histórias em quadrinhos publicadas no Peru! A ideia é ser algo caprichado, forrado de ilustrações, tratando desde os clássicos desse país até os mais atuais. A nossa publicação é fruto da dissertação de mestrado de Rosa, defendida em 2015 na Universidade Federal de Pernambuco - UFPE, atualizada e com muuuitos extras. Capa da edição fac-simile Miguel GrauQUEM SOMOS!Rosa Alicia é psicopedagoga, Especialista em Educação Infantil e no ensino da lingua espanhola e novas tecnologias, com MBA em educação cognitiva, formada em Letras, mestra em educação e pesquisadora de HQs, Thiago Modenesi é licenciado em História e Doutor em Educação, professor universitário em faculdade privada e na UFPE, ganhou o troféu HQ MIX de 2012 na categoria melhor dissertação de mestrado e organiza vários livros sobre HQs e Educação.Capa da edição fac-simile Nueva Crónica y Buen GobiernoCOMO VAI O LIVRO?Nosso livro já está em produção, a meta é entregar na Comic Con Tour em Recife no mês de abril presencialmente, onde os autores estarão autografando e entregando as recompensas, ou pelos Correios a partir de maio.O livro terá quase 200 páginas com reproduções de trechos de HQs Peruanas, reportagens e materiais diversos nunca antes vistos no Brasil!ilustração interna do livro em desenvolvimentoMETAS !Nossa meta é levantar 12 mil reais, usaremos desse valor a maior parte com a impressão do livro (R$ 8 mil), R$ 2.440 com recompensas e Correios e R$ 1560 com os 13% do Catarse.ilustrações internas do livro em desenvolvimento, oriundas da dissertação de mestrado de Rosa Alicia,Tumi peruano, imagem ilustrativa da recompensa, pode sofrer pequenas alterações.METAS ESTENDIDAS!Caso ultrapassemos as metas teremos prêmios extras para todos os apoiadores!20.000 - páginas com desenhos do livro coloridas!25.000 - envio de fac-simile de HQ clássica peruana para todos os apoiadores!OrçamentoDenunciar este projeto ao Catarse","recAte30":4,"recAte60":12,"recAte90":16,"rec90Mais":8,"apoioAte30":0,"apoioAte60":0,"apoioAte90":0,"apoio90Mais":0,"regiao":"nordeste","url":"https://catarse.me/quadrinhos_peruanos_9a28"}