{"titulo":"Educando na República!HQs e Revista Illustrada!","autor":"Thiago Modenesi (Quadriculando)","descricao":"Adquira o livro que analisa os primórdios dos quadrinhos e charges do Brasil!","municipio":"Jaboatão dos Guararapes","uf":"PE","situacao":"financiado","porcentagem":1.23,"encerramento":"20/08/2019","ano":"2019","apoiadores":72,"modalidade":"flex","valorLevantado":4409.195083806307,"meta":3584.71145024903,"novidades":18,"recompensas":22,"mencaoCcxp":"N","mencaoPolitica":"N","mencaoEconomia":"N","mencaoLgbt":"N","mencaoFeminismo":"N","mencaoQuestoesDeGenero":"N","mencaoReligiao":"N","mencaoHeroi":"N","mencaoHumor":"N","mencaoBiografia":"N","mencaoManga":"N","mencaoZine":"N","apresentacao":"O projetoOlá! Volto aqui com mais um projeto, a publicação do livro EDUCANDO NA REPÚBLICA: CHARGES, CARTUNS E HISTÓRIAS EM QUADRINHOS DA REVISTA ILLUSTRADA. Esse livro é a adaptação para um novo formato de minha tese de doutorado, nela segui o caminho das pesquisas que já havia feito no mestrado sobre a Revista Illustrada de Angelo Agostini, precursora das charges histórias em quadrinhos no Brasil.\n\n\nProfessor Thiago Modenesi - autor do livro, pesquisador de HQs\nCom a dissertação de mestrado, depois transformada também em livro com o título EDUCAÇÃO PARA ABOLIÇÃO: CHARGES E HISTÓRIAS EM QUADRINHOS NO SEGUNDO REINADO, ganhei o troféu HQ Mix em 2012.\n\nO livro foi publicado em primeira edição pela UFPE e numa segunda revisada e ampliada pela UNIFG. No nosso novo livro  que aqui buscamos financiar analisamos a mudança de posição da Revista Illustrada, agora transformada em uma publicação pró-república, com farta reprodução das charges, cartuns e histórias em quadrinhos publicadas.\n\n\n\nAo final ainda reproduzo de maneira integral a última edição da Revista Illustrada publicada em nosso país. Nosso livro conta com introdução do professor Gilberto Maringoni, da UFABC. Maringoni é reconhecido pesquisador sobre Angelo Agostini e chargista/quadrinhista de mão cheia.\n\n\n\n\n\nNosso livro tem 178 páginas em preto e branco, capa e contracapa coloridas com orelhas, impresso em papel offset, formato 15 x 22cm. Na pré-venda do mesmo será possível comprar com desconto, brindes e outras vantagens.\n\nO livro será lançado durante as Jornadas Internacionais de Histórias em Quadrinhos na USP, São Paulo capital, em agosto, depois disso teremos o lançamento em Pernambuco em setembro, local a confirmar.\n\nOs que não puderem ir aos lançamentos receberão a obra a partir de outubro. Caso consiga atingir a meta adicionaremos brindes surpresas assim que batermos!\n\n\n\n\n\n\n\n\nOrçamentoComo o livro já está orçado e em processo de impressão o arrecadado será utilizado para o pagamento pela aquisição do livro e despesas dos Correios, que serão fixas no valor de 9 reais, independente de pra qual Estado precisemos enviar. Lembrando que 13% do arrecadado fica com o Catarse, que hospeda nosso projeto.\nDenunciar este projeto ao Catarse","recAte30":1,"recAte60":14,"recAte90":6,"rec90Mais":1,"apoioAte30":4,"apoioAte60":53,"apoioAte90":4,"apoio90Mais":1,"regiao":"nordeste","url":"https://catarse.me/quadrinhosnarepublica"}