{"titulo":"Quando Os Átomos Dizem Adeus","autor":"Tchelo Andrade","descricao":"O que você faria se soubesse que seu melhor amigo vai morrer em breve?","municipio":"Piracicaba","uf":"SP","situacao":"não financiado","porcentagem":0.33313953488372094,"encerramento":"13/12/2015","ano":"2015","apoiadores":71,"modalidade":"tudo ou nada","valorLevantado":3465.0825996872486,"meta":10401.295063633625,"novidades":9,"recompensas":11,"mencaoCcxp":"N","mencaoPolitica":"N","mencaoEconomia":"N","mencaoLgbt":"N","mencaoFeminismo":"N","mencaoQuestoesDeGenero":"N","mencaoReligiao":"N","mencaoHeroi":"N","mencaoHumor":"N","mencaoBiografia":"N","mencaoManga":"N","mencaoZine":"S","apresentacao":"O projeto\"Nós dois já estivemos juntos por tanto tempo, passamos por tantas aventuras, tantas histórias que deveríamos ganhar um presente do próprio universo\".\"Fernando era um menino muito quieto e solitário. Kaká era empolgado e muito alegre. Eles se tornam amigos e crescem junto, passando por muitas aventuras e histórias divertidas. Então quando adultos, é hora de anunciar a noticia cruel: Kaká vai morrer em breve. Fernando devido a um segredo obscuro que guarda consigo desde sua infância, não consegue dizer adeus ao seu grande amigo e se afasta quando ele mais precisa. É nesse cenário que um homem misterioso chamado Alexyus Cruz surge para desvendar esse segredo e para ensinar um menino – atualmente adulto – às maravilhas que existem numa verdadeira amizade\".“Quando os Átomos Dizem Adeus” é uma HQ que tem a amizade como foco. Na revista vamos abordar temas como amizades e nostalgia, a importância de termos pessoas com quem podemos contar e algumas curiosidades sobre Física Quântica e como ela parece desvendar a ligação de duas pessoas que passaram por diversas aventuras. Uma experiência autoral que precisa da sua grandiosa ajuda para triunfar. Escolha uma recompensa na barra ao lado e faça sua doação, depois compartilhe com seus amigos, quanto mais amigos, mais chances temos de fazer esse projeto acontecer.\"Uma história de eterna amizade, sobre meninos e Física Quântica.\"One-Shot.Formato 15,5 x 24,5 cm (quase americano).80 Páginas.Capa colorida. Papel Supremo 300 gm.Miolo Preto e Branco. Off 90 gm. (Contudo se conseguirmos alcançar meta estendida a revista ganha 17 páginas coloridas).Mais do que uma revista em quadrinho, queremos fazer algo real que possa realmente ir a fundo no tema. Por isso, realizaremos na nossa cidade (Piracicaba-SP), um evento em prol da amizade. Com intuito de fotografar e registrar todo o momento.Afinal no fim, o que fica mesmo são as historias e as pessoas que passaram por ela. Vamos montar um mural virtual também, reunindo divertidas histórias de amizades. Mande seu material através da nossa página: Alexyus Cruz e vamos espalhar essa ideia!As fotos e o documentário será exibido na festa de lançamento da revista.\"Você é somente poeira,Eu sou o sopro triunfante da boca subestimada.\" - Alexyus CruzSe pensarmos que duas crianças – Kaká e Fernando – quando se tornam amigas é como o universo imenso em uma linda expansão, Alexyus Cruz é como a “energia escura” que mais e mais empurra esses jovens secretamente a grandes aventuras.Personagem de um misterioso “fanzine de teatro gráfico”, Alexyus Cruz surge na vida da pessoa que tenha lido o tal fanzine. Então quando esse leitor mais precisa de um ombro amigo, o Sr. Cruz ajuda-o a se elevar, contudo essa atitude serve apenas para ocultar seu verdadeiro interesse egoísta.Chamando a si mesmo não de personagem, mas de \"ator\",  Alexyus Cruz conhece as fronteiras que separa a ficção da realidade. Por saber disso, ele brinca sutilmente com a metalinguagem, fazendo com que suas falas dentro da narrativa pareçam estar sendo direcionadas para o próprio leitor. Você pode ler duas HQ's online e tentar desvendar mais sobre esse estranho ser aqui: Borboletas Envenenadas  e aqui Memento.Preparamos uma serie de recompensas para melhor demonstrar nossos votos de agradecimento aos que estão conosco nessa aventura. Você pode pagar com CARTÃO de crédito e no boleto, é muito fácil apoiar! Vale lembrar que o frete já está incluindo em todas recompensas, então pode ficar sossegado é FRETE GRÁTIS  pra todo Brasil. Essa aventura é tudo ou nada, ou seja, se não conseguirmos arrecadar o valor mínimo, vocês recebem o dinheiro de volta. 2 diferentes posters A3. E 1 A4. (Imagens ainda não definidas. Cada apoiador poderá escolher o modelo que mais lhe agradar).Páginas originais, o conto original no qual a história em quadrinho é adaptada e um marcador de página ( imagem ainda não definida. A arte será exclusiva).Além das recompensas exclusivas que o apoiador já garante ao fazer sua doação. Você ainda participa de sorteios para ganhar ainda mais prêmios. Abaixo a lista dos itens sorteados em cada categoria de apoio especifica. Tchelo Andrade e Wagner Kurts amigos de infância, cresceram junto sonhando com o dia em que publicariam suas histórias em quadrinhos. Tchelo desenvolveu a história e escreveu o roteiro, Wagner está dando um visual maneiro para esse conto, desenhando e finalizando todas as páginas. Atualmente eles contam com a ajuda de Jess Oliva que auxilia no processo criativo, na organização e elaboração de todo projeto. Nelson Zorzetto mais novo parceiro que oferece sua força para colorir e finalizar páginas seletas da HQ. A capa fica por conta da incrível e experiente dupla Rafael de Latorre e Marcelo Maiolo. Com o esforço de todos os envolvidos e com a sua ajuda vamos alcançar juntos um trabalho que valerá a pena.LINKS:Curta nossa Página: Alexyus CruzBlog: http://gibiscomcarisma.blogspot.com.br/Tumblr: http://primaverasolitari-a.tumblr.com/tagged/Alexy...Grupo no Face: Quando os Átomos Dizem AdeusOrçamentoAo todo precisamos de 8.600 reais para realizarmos esse projeto.Sendo:- Impressão: 48%- Correios: 20%- Recompensas: 19%- Catarse: 13%Denunciar este projeto ao Catarse","recAte30":4,"recAte60":4,"recAte90":4,"rec90Mais":10,"apoioAte30":0,"apoioAte60":0,"apoioAte90":0,"apoio90Mais":0,"regiao":"sudeste","url":"https://catarse.me/quandoatomos"}