{"titulo":"Quarentena","autor":"Bruno Villela","descricao":"Para muitas pessoas a vida mudou, para outras permanece drasticamente igual. ","municipio":"Santos","uf":"SP","situacao":"financiado","porcentagem":175.00000000000003,"encerramento":"01/05/2020","ano":"2020","apoiadores":21,"modalidade":"flex","valorLevantado":1750.1752547015592,"meta":10.00100145543748,"novidades":0,"recompensas":15,"mencaoCcxp":"N","mencaoPolitica":"N","mencaoEconomia":"N","mencaoLgbt":"N","mencaoFeminismo":"N","mencaoQuestoesDeGenero":"N","mencaoReligiao":"N","mencaoHeroi":"S","mencaoHumor":"N","mencaoBiografia":"N","mencaoManga":"N","mencaoZine":"N","apresentacao":"O projetoCom texto de Bruno Villela e ilustrações de Paula Urbinati, Quarentena é um poema em HQ que apresenta cenas da vida de 27 pessoas reais ao redor do mundo, diante do isolamento causado pela pandemia de Covid-19. A palavra de ouro aqui é alteridade. Não poderia ser outra. Só sairemos dessa nos abrindo para o outro. Quarentena será disponibilizado gratuitamente por meio digital (ebook) para qualquer um a partir de 15 de maio de 2020, mas se você quiser ajudar a financiar o projeto oferecemos recompensas especiais! O valor integral arrecadado será revertido para a Paula, que fará todo o trabalho visual, do primeiro traço ao projeto editorial. Paulinha é uma grávida solo,       e espera pelo William, a quem dedicamos esse projeto!\n\n\n\nBruno Villela\n\nNascido em Santos, é realizador audiovisual, roteirista e escritor. Roteirizou e dirigiu as séries documentais Nova Amazônia (TV Brasil), Índio Presente (Canal Futura); e os curtas de animação Mezanino (2019) e O presente (2020-inédito), além de trabalhos na área socioambiental. É autor de Bailéu Dub (Editora Valer, 2015) e O azul dos seres subterrâneos (Editora Patuá, 2018). Atualmente é roteirista do Núcleo Criativo da Rizoma Audiovisual, em Manaus, no desenvolvimento de projetos que trabalham a relação dos povos originários com a modernidade.\n\n\n\nPaula Magrini Urbinati\n\nPaula trabalha com animação 2D e ilustração  desde 2009. Iniciou sua carreira participando do longa-metragem Uma História de Amor e Fúria, passando por outros longas, curtas, séries e comerciais para TV e Internet como A Princesa e o Sapo, Chico y Rita (Indicado ao Oscar de Melhor Animação em 2012), SOS Fada Manu (Indicado ao International Emmy Kids 2016), O Show da Luna, Peixonauta e Turma da Mônica, dentre outros. Atualmente trabalha como animadora na série Turma da Mônica Jovem e ilustra gibis dos Heróis da Natureza. Desde pequena, vê a arte como a melhor forma de se expressar, de conseguir mostrar ao mundo o que há dentro do coração. Por isso, sempre abraça projetos que compartilhem de sua filosofia. Conheça melhor o trabalho da Paula pelo Instagram:\n\nhttps://www.instagram.com/13paulis/\n\n\n\n\n\nI\n\nKimia deu a luz a um menino\n\nMandi cumpriu a última etapa para tornar-se pajé\n\nAnna quebrou a quarta parede\n\nLouis concluiu sua tese sobre o fenômeno do Hikikomori\n\nna Europa\n\nAdriana abriu uma padaria delivery chamada Pãodemia\n\nNewton compreendeu a Óptica\n\nCaio deixou de apoiar Bolsonaro\n\nHan Hyo-joo se reaproximou da avó\n\nWilliam vislumbrou Rei Lear\n\nLuana terminou seu primeiro livro\n\nJosé Carlos dos Santos Reis continuou entregando pizzas,\n\nporque não tem outra opção.\n\nEle é um herói\n\n\n\nII\n\nNo Turcomenistão, o ditador proibiu o povo\n\nde pronunciar o nome do vírus\n\nYoshihide comemorou seu centenário\n\nassistindo vídeos dos 2 trinetos\n\nlutando karate\n\nLauro só para de trabalhar pra comer, dormir\n\ne fazer seu remo seco\n\nMeire arrumou briga com o vizinho barulhento,\n\npai de 5 filhos\n\nLourdes fez uma máscara de algodão\n\npara Jean Antoine\n\nque trabalha na manutenção de torres de telefonia\n\nHassan está na linha de frente do desenvolvimento do computador quântico\n\nOláfur preveu o colapso da Internet\n\nem 28 dias\n\ne reuniu tudo que precisava\n\npara passar 3 meses no monte\n\nHelga teve o melhor orgasmo da vida\n\napós sua primeira semana como camgirl\n\nRayane viu um morador de rua dormindo\n\nsob um plástico\n\nRicardo disse ao seu editor\n\nque seus contos de horror já não fazem sentido\n\nNwankwo caminhou dois dias para morrer\n\nna sua aldeia\n\nKiki dormiu 8 horas pela primeira vez em 10 anos\n\nRafaele faz quarentena no laboratório desenvolvendo a vacina\n\nNina saiu pra pedalar à noite, mas voltou em poucos minutos porque viu outras pessoas que tiveram a mesma ideia\n\nDewkaitene foi até a cidade comprar peixe,\n\ncomo faz toda terça,\n\npois há 12 anos que as hidrelétricas\n\nacabaram com a vida no rio.\n\nNão conseguiu retornar.\n\nEstá há 15 dias sem fazer ritual\n\ne a única coisa que teme\n\né que os espíritos o castiguem.\n\nCoragem Dewka!\n\n\n\n\n\nQuarentena conta com 27 personagens inspirados em histórias reais relatadas ao redor do mundo. Os nomes foram modificados para preservar algumas intimidades e dar universalidade às histórias. Entretanto, a nossa ideia é que você, ao escolher a contribuição a partir de R$ 100,00, possa entrar na HQ, emprestando seus traços físicos a alguns dos 27 personagens (sem descaracterizar etnia e raça destes). Assim, Quarentena funcionará também como um álbum de memórias que guardaremos dessa época! As vagas são destinadas às 27 contribuições iniciais acima de R$ 100,00, e caso não sejam preenchidas até 01/05/2020, Paula inventará os traços físicos dos outros personagens.\n\n\n\n\nOrçamentoQuarentena será disponibilizado gratuitamente dia 15 de maio, independente do valor arrecadado. Contudo, fixamos o valor simbólico de R$ 9,99 devido à taxa mínima do Catarse, fixada num valor acima de R$ 9,00. Vale ressaltar que ainda nos resta muito trabalho para transformarmos o texto em HQ.  Abaixo colocamos um resuminho das etapas de criação:\n\n1 - Revisão do texto\n\n2 - Criação do esboço da narrativa visual\n\n3 - Esqueleto da HQ\n\n4 - Desenho dos personagens e cenários.\n\n5 - Diagramação\n\n6 - Criação da arte da capa\n\n7 - Editoração em ebook.\n\nO tempo de arrecadação será até 01 de maio de 2020, e após esse dia o projeto será encerrado no Catarse, independente do valor obtido.  \nDenunciar este projeto ao Catarse","recAte30":2,"recAte60":0,"recAte90":0,"rec90Mais":13,"apoioAte30":8,"apoioAte60":0,"apoioAte90":0,"apoio90Mais":0,"regiao":"sudeste","url":"https://catarse.me/quarentena_poemahq"}