{"titulo":"Publicar revistas em quadrinhos ","autor":"Desenhista precisa de ajudar pra republicar obra de HQ","descricao":"Patrocine projeto do bem faça parte desta ideia, educação para nossas crianças ","municipio":"São Paulo","uf":"SP","situacao":"não financiado","porcentagem":0,"encerramento":"05/07/2018","ano":"2018","apoiadores":0,"modalidade":"flex","valorLevantado":0,"meta":22785.843767247592,"novidades":0,"recompensas":0,"mencaoCcxp":"N","mencaoPolitica":"N","mencaoEconomia":"N","mencaoLgbt":"N","mencaoFeminismo":"N","mencaoQuestoesDeGenero":"N","mencaoReligiao":"N","mencaoHeroi":"N","mencaoHumor":"N","mencaoBiografia":"N","mencaoManga":"N","mencaoZine":"N","apresentacao":"O projetoOla meu nome e Evilasio sou desenhista freelancer sou de São Paulo capital e estou com o projeto de estórias em quadrinhos infantil e tenho um personagem principal chamado Bobby que e um cãozinho falante que ao longo do dia junto com seu parceiro Pitoquínho e sua Turma vão da dicas de boas maneiras e ensina a crianças de uma linguagem simples e divertida boas maneiras e práticas de boas ações. na verdade essas estórias em sequencias do Bobby e sua turma sera feitas na forma educativa de um aprendizado melhor para nossas crianças que elas são o futuro da nação e merecer se educadas de uma forma de boas maneiras e saber respeita o próximo e assim que os personagens iram interagir nas minhas revistinhas e peço a todos vocês que contribuam mesmo que sejam de pouco valor pois toda ajuda e sempre importante para fazer um trabalho do bem a qual eu tenho em mãos e tenho este sonho de publicar e divulgar e gostaria que esse sonho deste certo. E se de certo gostaria de convida los a minha publicação a todos vocês que ajudaram a contribuir para realização deste sonho e os que não puderem ir agradecido assim mesmo que Deus ilumine a todos que tenham bons pensamentos porque com certeza esses bons pensamentos iram se dividir a todos vocês. Orçamentoa. Salários, comissões (caso os vendedores percebam remuneração variável) e encargos – R$ 5.500,00;b. Tributos, impostos, contribuições e taxas – R$ 700,00;c. Aluguel, condomínio, segurança – R$ 2.000,00;d. Água, luz, telefone e acesso a internet – R$ 800,00;e. Produtos para higiene e limpeza da empresa e funcionários – R$ 400,00;f. Recursos para manutenções corretivas – R$ 900,00;g. Valores para quitar possíveis financiamentos de máquinas, equipamentos, ferramentas e mobiliário – R$ 1.500,00;h. Assessoria contábil – R$ 900,00;i. Propaganda e publicidade da empresa – R$ 800,00;j. Despesas com vendas – R$ 1.400,00.\nDenunciar este projeto ao Catarse","recAte30":0,"recAte60":0,"recAte90":0,"rec90Mais":0,"apoioAte30":0,"apoioAte60":0,"apoioAte90":0,"apoio90Mais":0,"regiao":"sudeste","url":"https://catarse.me/quero_publicar_e_divulgar_minhas_revistas_em_quadrinhos_para_criancas_e_escolas_infantil_d559"}