{"titulo":"Queremos o volume 2 das Guerreiras de Surita!","autor":"Gisele Silva","descricao":"Falta pouco para que o novo volume do mangá seja concluído! Que tal ajudar a gente nessa?","municipio":"Embu","uf":"SP","situacao":"não financiado","porcentagem":0,"encerramento":"12/06/2019","ano":"2019","apoiadores":0,"modalidade":"tudo ou nada","valorLevantado":0,"meta":6154.440093833961,"novidades":0,"recompensas":1,"mencaoCcxp":"N","mencaoPolitica":"N","mencaoEconomia":"N","mencaoLgbt":"N","mencaoFeminismo":"N","mencaoQuestoesDeGenero":"N","mencaoReligiao":"N","mencaoHeroi":"N","mencaoHumor":"N","mencaoBiografia":"N","mencaoManga":"S","mencaoZine":"N","apresentacao":"O projetoSe você acompanha a página das Guerreiras de Surita no Facebook, ou a página da autora (Gisele Silva), certamente ficou sabendo que, há poucas páginas da conclusão do volume 2, o notebook onde o mangá vinha sendo produzido quebrou... E o pc de mesa da autora não possui programa de edição instalado (no caso, a suíte de aplicativos Corel Draw). Esta campanha foi criada com o objetivo de: - Comprar a versão vitalícia do Corel Photo Paint e, assim, concluirmos o volume 2 das Guerreiras de Surita (meta principal);\n\n- Comprar um novo notebook, para que o projeto seja concluído com mais privacidade (2a meta estipulada).\n\nNão importa quanto tempo demore, o volume 2 das GDS será concluído... Mas, se tivermos o seu apoio, conseguiremos bem mais rápido! =)\nOrçamentoAté a data de criação desta campanha (13/04), o valor da Suíte de aplicativos Corel vitalícia informada no site é de R$ 2.399,00. Esta é nossa meta inicial, para que possamos trabalhar legalmente, sem financiar a indústria da pirataria.\n\nNossa segunda meta é adquirir um novo notebook, para que o mangá possa ser concluído com privacidade e distante das áreas comuns da casa. Acreditamos que um bom notebook Windows possa ser adquirido numa faixa de preço entre R$ 3.000,00 e R$ 3.500,00.\nDenunciar este projeto ao Catarse","recAte30":0,"recAte60":0,"recAte90":0,"rec90Mais":1,"apoioAte30":0,"apoioAte60":0,"apoioAte90":0,"apoio90Mais":0,"regiao":"sudeste","url":"https://catarse.me/queremos_volume_2_das_gds"}