{"titulo":"Quero voltar a desenhar","autor":"Henrique José","descricao":"Preciso de sua ajuda para eu voltar a desenhar","municipio":"Atibaia","uf":"SP","situacao":"não financiado","porcentagem":0,"encerramento":"17/06/2017","ano":"2017","apoiadores":0,"modalidade":"flex","valorLevantado":0,"meta":552.7000221747347,"novidades":0,"recompensas":0,"mencaoCcxp":"N","mencaoPolitica":"N","mencaoEconomia":"N","mencaoLgbt":"N","mencaoFeminismo":"N","mencaoQuestoesDeGenero":"N","mencaoReligiao":"N","mencaoHeroi":"N","mencaoHumor":"N","mencaoBiografia":"N","mencaoManga":"S","mencaoZine":"N","apresentacao":"O projetoMeu nome é Henrique e sou desenhista desde quando eu tinha 17 anos. Meu projeto é mais um pedido de ajuda, mas antes quero contar o que aconteceu, eu desenho mangás yaoi desde que terminei a escola e digitalizava faz um bom tempo no meu notebook e fiz várias páginas de uns tempo para cá, até tinha arrumado uma editora que me deixou bastante empolgado e empenhado em terminar meu projeto o quanto antes. Mas por maldade do destino meu note pifou e perdi todos os meus desenhos e meu editor me descartou, fiquei arrasado e deprimido. Estou sem trabalho e o concerto ficou meio caro, meus familiares não podem me emprestar porque o empréstimo seria muito grande e não terem condições e depois disso perdi toda minha vontade de desenhar e continuar. Acredito que só no verão eu vou ter dinheiro, mas tive uma ideia de arrumar ajuda por aqui, por isso peço com muito carinho ajuda de quem puder, quero arrumar meu notebook para voltar a ativa e sair dessa tristeza e tédio que convivo todos os dias e voltar mostrar o meu talento para as pessoas. Serei grato eternamente por qualquer apoio e desenharei com muito mais felicidade. Essa era a capa que tinha feito para o meu mangá \"Uma Doce Aposta\" aí tinha mandado para o meu editor e consegui recuperar: Visitem meu site para saber mais um pouco sobre mim e meu trabalho: www.yaoibrasileiro.wordpress.com\nOrçamentoEle será utilizado para concertar o HD, infelizmente não deu para recuperar meus arquivos então todos os desenhos estão perdidos. Essa será mais uma oportunidade para eu voltar a desenhar e começar tudo de novo, tudo vai depender da ajuda de apoiadores.\nDenunciar este projeto ao Catarse","recAte30":0,"recAte60":0,"recAte90":0,"rec90Mais":0,"apoioAte30":0,"apoioAte60":0,"apoioAte90":0,"apoio90Mais":0,"regiao":"sudeste","url":"https://catarse.me/querovoltaradesenhar"}