{"titulo":"Rai Cartoon","autor":"Rai Guimarães","descricao":"Revista RaiCartoon, com histórias em quadrinhos de Humor do Rai","municipio":"São Paulo","uf":"SP","situacao":"financiado","porcentagem":0.20272727272727276,"encerramento":"14/11/2018","ano":"2018","apoiadores":10,"modalidade":"flex","valorLevantado":936.0041702019072,"meta":4617.060929247075,"novidades":3,"recompensas":6,"mencaoCcxp":"N","mencaoPolitica":"N","mencaoEconomia":"N","mencaoLgbt":"N","mencaoFeminismo":"N","mencaoQuestoesDeGenero":"N","mencaoReligiao":"N","mencaoHeroi":"N","mencaoHumor":"S","mencaoBiografia":"N","mencaoManga":"N","mencaoZine":"N","apresentacao":"O projetolá Pessoal, gostaria de apresentar meu novo projeto no Catarse. É a Revista em Quadrinhos RAI CARTOON número 1.\n\n\n\n\n\nPeço outra uma vez seu apoio pra poder concretizar mais essa publicação. Dessa vez preparei recompensas bem legais pra quem apoiar. Você receberá a revista e CARICATURAS DE QUEM DESEJAR FEITAS POR MIM! \n\nVeja mais abaixo as recompensas!\n\nA Revista Rai Cartoon conterá Histórias em Quadrinhos completas, curtas, de humor, dos principais personagens criados pelo Quadrinista Rai Guimarães:\n\nPersonagens:\n\n\n\tGalo Costa\n\tAgente Resolve\n\tNovos personagens\n\n\n\nCaracterísticas da revista:\n\n\n\tTamanho A5\n\t20 páginas coloridas\n\tPapel Couché com brilho 170 gramas para capa e Couché 90 gramas para miolo\n\nRecompensas do Projeto:\n\nApoiando o projeto você pode receber recompensas que são caricaturas feitas pelo autor a partir de fotos enviadas pelos apoiadores. As caricatura serão enviadas em arquivo digital de alta resolução para seu e-mail.\n\n\n\n\n\n\n\nAutor\n\n\n\nRai Guimarães Iniciou sua carreira de Quadrinista em 1991 publicando Ficção Científica e Quadrinhos de Humor nas extintas Revistas Porrada e Astronauta. Já criou Roteiros para personagens famosos como Zé Carioca e Menino Maluquinho. Atualmente cria roteiros para Turma da Mônica e é Desenhista e professor de desenho. Criador do personagem Galo Costa\n\n\n\n\nOrçamento\n\t87% para Produção da revista e das recompensas, Impressão e Correios\n\t13% para Catarse\nDenunciar este projeto ao Catarse","recAte30":2,"recAte60":0,"recAte90":1,"rec90Mais":3,"apoioAte30":2,"apoioAte60":0,"apoioAte90":3,"apoio90Mais":5,"regiao":"sudeste","url":"https://catarse.me/raicartoon"}