{"titulo":"Ralo ","autor":"Majory Yokomizo","descricao":"Não existe só cabelo no ralo... Pode haver muito além disso! Descubra na HQ Ralo :) ","municipio":"São Paulo","uf":"SP","situacao":"financiado","porcentagem":1.0679999999999998,"encerramento":"17/04/2018","ano":"2018","apoiadores":102,"modalidade":"flex","valorLevantado":4037.4001513465423,"meta":3780.3372203619315,"novidades":16,"recompensas":5,"mencaoCcxp":"N","mencaoPolitica":"N","mencaoEconomia":"N","mencaoLgbt":"N","mencaoFeminismo":"N","mencaoQuestoesDeGenero":"N","mencaoReligiao":"N","mencaoHeroi":"N","mencaoHumor":"N","mencaoBiografia":"N","mencaoManga":"N","mencaoZine":"N","apresentacao":"O projeto Ralo é uma história em quadrinhos de fantasia psicodélica e é contada sem balões. Trata-se de um garoto que cria um mundo com seres nada convencionais .\n\nO mais louco é que tais seres passam a coexistir com ele na vida real e o garoto começa a não saber diferenciar o que realmente acontece de verdade.\n\nBom, vou deixar um suspense aqui: um garoto, uma sunga, uma chave e um ralo. O que eles tem a ver um com o outro?\n\nDescubra lendo Ralo!!! :)\n\n\n\n\n\nMeu nome é Majory, tenho 25 anos e sou formada em Artes Visuais, desde muito jovem a minha paixão sempre foi a Arte e em especial o desenho. ♡\n\nQuando criança o meu passatempo era desenhar e sempre  tive muito o apoio e incentivo dos meus pais.\n\nEm 2011 , tive a oportunidade de iniciar um curso de desenho e daí em diante nunca mais parei de buscar formas de melhorar meu trabalho.\n\nHoje em 2018 estou fazendo minha primeira história em quadrinhos, \"Ralo\". Estou muitíssimo feliz e espero que vocês se divirtam e deem muitas risadas, assim como eu quando desenhei.\n\n\n\n\n\nO Catarse é uma ferramenta de financiamento coletivo, onde as pessoas colocam seus projetos e ideias à venda e quando a meta é alcançada é possível torná-los realidade! :)\n\nQuando há o apoio o projeto fica mais perto de poder ser materializado.\n\nFunciona como uma compra comum na internet, aqui você acha algumas opções de recompensas (que estão no canto direito da tela), que vão desde o arquivo em PDF da história até a capa original da HQ, dependendo do valor que escolher.\n\nPor ser uma campanha Flex, por mais que  não alcance o valor da meta (espero muito que alcance rs), todos irão receber suas recompensas independente do valor que será arrecadado.\n\nDentre os gastos com impressões da HQ, recompensas e envios, o Catarse fica com uma taxa de 13% do valor concebido*.\n\n*Veja o gráfico lá no orçamento.\n\nQuero muito que o projeto dê certo, e tudo isso só será possível com o apoio de cada um de vocês! :)\n\n\n\n\n\nA HQ tem 32 páginas + 8 de extras (sketchs e estudos da história), totalizando 40 páginas de revista.\n\nOs desenhos foram feitos todos a lápis e estão sendo coloridos em técnica mista com aquarela e digital.\n\n- O miolo será em papel Offset 90g.\n\n- A capa será em papel Couche 300g fosco.\n\n- O formato da revista será no tamanho A5 ( 14,8 x 21 cm) na horizontal.\n\nAs recompensas vocês poderão estar optando pelas 4 opções a seguir:\n\n- Chaveiro personalizado;\n\n- Mini print A5;\n\n\n\n\n\n- Sketch do personagem em aquarela.\n\n-A capa original em aquarela.\n\n\n\n*Cada recompensa dessa tem seu respectivo valor :)\n\n**( A capa será em aquarela e terão algumas alterações)\n\n\n\n\n\n \nOrçamentoO dinheiro arrecadado será para a impressão da revista e dos mini prints (o frete também já estará incluso no valor de cada recompensa escolhida!) fora os 13% do Catarse.\n\nCom o apoio de cada um, vocês estarão me ajudando a transformar essa HQ em realidade! :)\n\nA previsão de entrega do quadrinho é para o comecinho de julho de 2018.\n\nEspero muito que vocês gostem, pois, foi feita com muito amor e trabalho ! Rs :D\n\n\nDenunciar este projeto ao Catarse","recAte30":3,"recAte60":1,"recAte90":1,"rec90Mais":0,"apoioAte30":87,"apoioAte60":9,"apoioAte90":4,"apoio90Mais":0,"regiao":"sudeste","url":"https://catarse.me/ralo"}