{"titulo":"Rapha","autor":"Pablo Salazar e Rodrigo Chaves","descricao":"Uma era onde sobreviver é acreditar que o amanhã não é apenas um sonho.","municipio":"Rio de Janeiro","uf":"RJ","situacao":"não financiado","porcentagem":0.07250000000000001,"encerramento":"11/11/2015","ano":"2015","apoiadores":22,"modalidade":"tudo ou nada","valorLevantado":707.4452902171836,"meta":9757.866071961153,"novidades":0,"recompensas":7,"mencaoCcxp":"N","mencaoPolitica":"N","mencaoEconomia":"N","mencaoLgbt":"N","mencaoFeminismo":"N","mencaoQuestoesDeGenero":"N","mencaoReligiao":"N","mencaoHeroi":"N","mencaoHumor":"N","mencaoBiografia":"N","mencaoManga":"N","mencaoZine":"N","apresentacao":"O projetoATENÇÃO!!! Antes de apresentarmos o nosso projeto, dessa vez escolhemos\na campanha do tipo FLEX. Quem apoiar e acreditar no nosso trabalho receberá a\nHQ e recompensas escolhidas de qualquer forma, mesmo não chegando ao nosso\nvalor da meta.À todos os apoiadores que não tiveram a oportunidade de garantir a primeira edição da HQ RAPHA enquanto estávamos com a campanha no Catarse, anteriormente e após o lançamento, estamos novamente com a nossa campanha para que vocês não percam a chance de adquirir a revista em quadrinhos, que ficou incrível.LINK DO VÍDEO DA CAMPANHA ANTERIOR.Os autores de RAPHA reuniram diversos artistas de quadrinhos, de vários estados brasileiros, onde cada um tem seu estilo e traço próprio. A junção desses artistas proporcionou a criação da HQ RAPHA. Futuramente estaremos dando a oportunidade a outros artistas em uma sequência. O projeto compõe uma revista em quadrinhos impressa contendo uma história autoral com 36 páginas sendo 31 de arte, com 26cm x 17cm (formato quadrinho americano), em preto e branco, coloração em tons de cinza e capa colorida. Não perca essa oportunidade de garantir seu exemplar e as recompensas do Catarse. Para saber mais sobre o projeto e ver as páginas ampliadas acessem: https://www.facebook.com/projetorapha\nCom a busca incansável dos seres humanos pela cura de todas as doenças, os cientistas, com o passar dos anos vêm desenvolvendo diversas pesquisas e fórmulas para alcançar o êxito. Uma cúpula misteriosa reuniu os melhores geneticistas para criar a cura de diversas doenças até então incuráveis. Com base em estudos e experimentos com animais, o jovem e talentoso Dr. Alex segue com o legado de seus antepassados. Após muito tempo enfurnado em um laboratório ele chega a uma impressionante descoberta.Os seres humanos estariam vivendo uma era cujo as doenças não eram mais problema, misteriosamente algo começa a dar errado. Uma classe de pessoas começa a desenvolver uma reação inesperada ao tratamento, em seguida os órgãos governamentais iniciam manobras de quarentena em todo o mundo.Através\nde exames é descoberto um vírus provocado pelo próprio tratamento,\ncujo a propagação até então era um mistério. Ao descobrir que o\ncontágio era provocado através do sangue, se estabeleceu um caos\nglobal, gerando-se assim conflitos entre o governo e o povo.As\npessoas que estavam em quarentena começaram a apresentar um\nagravamento no quadro e outras pessoas em meio a população\niniciavam os primeiros sintomas. Em primeira instância, devido aos\nacontecimentos, os líderes mundiais decidiram criar reservas para\nconter os infectados, não demorou muito até que as nações se\ndesentendessem por diversos motivos, e assim desencadeou-se a\nterceira guerra mundial.O\nresultado dessa guerra fez com que muitas civilizações sofressem,\ntendo muitas perdas até declararem “o cessar fogo”.\nEis\nentão que o mundo se depara com um cenário devastador onde a\nsobrevivência está em primeiro plano.\nTemos\nentão uma equipe onde agradecemos a todos os amigos artistas que\ncolaboraram com as suas criações e que aceitaram o nosso convite\npara embarcarem nesse projeto, onde criamos assim o primeiro número.\nO projeto RAPHA não se restringe apenas a um número, com a ajuda de\ntodos estaremos lançando outro volume.\nA\nnossa equipe é composta pelos autores Pablo Salazar e Rodrigo\nChaves, revisor de texto Renato Santos e os nossos artistas criadores\nde toda a arte impressa na revista Roberto Jales, Carlos Eduardo\nCunha, Oscar Suyama, Alex Araújo, Marc Oliveira, Alex Pantoja,\nDerick Thyago Alves e André Cotinguiba.Todo o valor arrecadado será usado para os custos das recompensas, despesa dos correios, pagamento dos nossos artistas e a porcentagem do Catarse.Todas as recompensas incluem o frete gratuito para todo o Brasil (caso seja necessário enviar para fora do país estará disponível, mas mediante ao contato pelo nosso e-mail). As recompensas da campanha do RAPHA serão enviadas para sua casa sem nenhum custo adicional.  REVISTA IMPRESSA!CAMISAS!QUADRO!A todos que\ncontribuírem com o projeto, não somente com a versão impressa e também com as recompensas, desde já estamos agradecidos pela realização\ndo nosso projeto. Contribuam com a recompensa que mais gostarem e\nestaremos enviando ela o mais breve possível. Peço a todos que\najudem a divulgar o projeto para que não somente esse seja lançado\ncomo todos os artistas que buscam expor as suas obras a fim de\nentretenimento e reconhecimento pelo seu trabalho. DESDE\nJÁ, OBRIGADO À TODOS.OrçamentoO orçamento esta descrito acima na descrição.Denunciar este projeto ao Catarse","recAte30":6,"recAte60":2,"recAte90":0,"rec90Mais":6,"apoioAte30":0,"apoioAte60":0,"apoioAte90":0,"apoio90Mais":0,"regiao":"sudeste","url":"https://catarse.me/rapha"}