{"titulo":"Rastros","autor":"João Lucas Gonçalves da Silva","descricao":"Animais, palavras mágicas, areia, sangue e kung fu.","municipio":"Ribeirão Preto","uf":"SP","situacao":"financiado","porcentagem":2.996,"encerramento":"17/05/2016","ano":"2016","apoiadores":322,"modalidade":"tudo ou nada","valorLevantado":17331.359707633626,"meta":5784.833013228847,"novidades":20,"recompensas":7,"mencaoCcxp":"N","mencaoPolitica":"N","mencaoEconomia":"N","mencaoLgbt":"N","mencaoFeminismo":"N","mencaoQuestoesDeGenero":"N","mencaoReligiao":"N","mencaoHeroi":"N","mencaoHumor":"N","mencaoBiografia":"N","mencaoManga":"N","mencaoZine":"N","apresentacao":"O projetoUm homem é feito de livros e rastros\"Rastros é uma história em quadrinhos com algo a dizer.Um mundo distópico, onde os personagens são animais antropomórficos e racionais. Um ambiente hostil, onde a luta por sobrevivência é constante e desoladora.\"Instinto\". É em meio a este cenário desolador, que surge um boato poderoso: Kunah, o velho macaco ancião, alcançou o nirvana e descobriu uma palavra mágica, há muito esquecida pelo tempo. Uma palavra que, se proferida e compreendida, é capaz de destruir exércitos!A selvageria se estabelece.Kunah é raptado.Os animais querem a palavra para si. O jovem coelho monge Nikolai, só quer seu mestre de volta. Uma jornada em busca de redenção, onde os erros do passado lhe perseguem como sombras e os rastros na areia contam histórias.\"As palavras tem poder.\" ( Teaser pôster usado na divulgação da campanha. Não é a capa! )O álbum terá 62 páginas, sendo 48 de quadrinhos e 14 de extras (galeria de arte, agradecimentos, etc). Inteiramente colorido, capa impressa em papel triplex 300g, com laminação fosca e verniz localizado, miolo em papel offset 120g. Tamanho 17,5x25cm (o famoso formato americano) e lombada quadrada.( Uma das páginas completamente finalizadas da hq )O quadrinho é escrito, ilustrado, colorido e editado por João Lucas; esse que vos fala. Faço quadrinhos desde que me entendo por gente. Sou apaixonado por contar histórias e desenhar. Tenho 19 anos, sou formado em Design Gráfico e trabalho como ilustrador/animador no estúdio mais fora da caixa desse mundo, o famigerado Inspiratório. Além disso, faço parte de um coletivo de quadrinistas deveras sensacional: Bananazebra, contra o mal-estar!O BANANAZEBRA é um coletivo de criação e produção de histórias em quadrinhos, tanto virtuais quanto físicas. Esse coletivo é composto por amigos com uma paixão em comum por ficção, jogos, música, armas gigantes e picanha.Esse coletivo depende da visualização de toda a humanidade, pois é a última esperança para salvar o mundo. Não, não discuta comigo, é complicado demais pra explicar e não temos mais tempo! Agora é com vocês.Fale comigo: FACEBOOKINSTAGRAMBANANAZEBRAGosto de pensar que o financiamento coletivo é como uma pré-venda com alguns diferenciais. Você compra um produto antes dele existir e esse dinheiro fornecido por você será utilizado na produção desse tal produto que, no fim das contas, chegará fresquinho em suas mãos. Além de garantir a aproximação entre produtor e consumidor (eu e vocês, no caso), o Catarse permite que qualquer um com uma boa ideia e um bom planejamento faça seu próprio projeto criar vida. Para isso, é necessário apenas que o projeto bata a meta no tempo estipulado, no meu caso: 5,000 em 60 dias (essas informações de prazos e preços você pode conferir na coluna aqui ao lado) ⇾Caso o projeto não bata a meta, não se preocupe. O máximo que vai acontecer é... nada! O Próprio Catarse devolve seu dinheiro, rapidinho, sem problema algum.( Estampa da camiseta Rastros, uma das recompensas para os apoiadores da campanha )Agora vamos falar da parte mais legal de todas: as recompensas! Como eu disse antes, o projeto precisa bater a meta pra rolar. Portanto, eu criei algumas recompensas (além do próprio álbum impresso, claro), que vão se adequando a sua vontade e ao seu bolso. Você pode conferir todas elas (ou quase) abaixo:Essas são algumas das recompensas \"simbólicas\" do projeto. Ou seja, por mais que sejam legais, elas não são físicas. Nela, seu nome vai parar nas páginas finais do quadrinho impresso, em uma sessão específica para agradecer aos apoiadores e você ainda recebe uma versão digital do quadrinho (PDF), pra ler no seu computador, tablet, etc. Você já ouviu falar do estilo do coelho no kung fu? Esse estilo foi desenvolvido por nós para melhor contextualizar os golpes e movimentos utilizados ao longo da trama, e, agora, você pode tê-lo em mãos na forma de um marca páginas impresso em papel cartão 300g e com acabamento em laminação fosca!\"O animal foi feito, não para meditar, mas sim para agir\"Você confere esse conceito em prática, nesse cartão postal de 10x15cm, impresso em papel offset 250g!Nessa recompensa, você recebe a principal peça publicitária da campanha, impressa em papel couchê brilho 150g e medindo 21x29,5cm (A4), o pôster: Seja racional!Pôster em tamanho 29,7x42cm (A3), Impresso em papel couchê brilho 150g.O design da peça será elaborado ao longo da campanha, levando em conta a opinião e feedback de vocês.Um toyart de papel. (Design a definir)Camiseta rastros com duas cores disponíveis pra você escolher a que melhor se adéqua ao seu estilo.Beba seu café e acompanhe as pegadas de Nikolai, simultaneamente, na caneca Rastros!Um simples botom. Simon, o gato! As contas budistas são um item de extrema importância na trama da hq Rastros. Essa recompensa é composta por uma pulseira personalizada, para você carregar contigo uma lembrança dessa campanha.São originais em tamanho 14,8x21cm (A5), desenhados, finalizados e aquarelados por mim. Além disso, todos os sketchs terão autógrafos e recadinhos especiais.O apoiador receberá uma das páginas originais do quadrinho, desenhada a mão e arte finalizada com nanquim. As páginas tem o tamanho de 29,7x45,2 (um pouco maior que um A3).Simples: você me envia uma boa foto sua, escolhe um animal que acredita combinar com você e eu te idealizo no universo da Rastros! Todos os apoiadores dessa recompensa, receberão cópias digitais (PNG) e cópias físicas (um mini pôster) de suas versões animais. Uma história em quadrinhos extra. Sim, isso mesmo!Álbum artesanal, impresso em papel pólen bold 90g, tamanho 14,8x21cm (A5), 16 páginas, produzida pelo time de elite do BANANAZEBRA:Luz Picada é uma história curta sobre um jovem que conhece uma mulher. Pouco a pouco, a mulher vai tomando conta de seus pensamentos. As coisas escalam. Rápido. \nÉ só paixão... ou algo mais? Uma história surreal, auto-indulgente, honesta, curta e, acima de tudo, prepotente. Luz Picada é tudo que você quiser que seja, mas nada que você gostaria de viver.Vista seu uniforme para combater os perigos nefastos que assolam o omniultraverso!Camiseta BANANAZEBRA! Estampa produzida por Felipe Sato.Não se esqueça que todas essas recompensas são disponibilizadas em pacotes, com preços e atributos variados. Você pode conferir todos eles ao lado direito dessa página ⇾Se gostou de alguma recompensa e está pensando em adquirir, preste bastante atenção! Muitas dessas recompensas estão disponibilizadas em pacotes limitados, por esse motivo podem acabar rápido.OrçamentoO valor da campanha cobrirá os custos de impressão, confecção das recompensas e a taxa do Catarse.A previsão estimada para o início da entrega dos livros e recompensas é durante a segunda metade do mês de Julho de 2016.Desde já, MUITO OBRIGADO! \"Seja como a água que passa por entre as fendas.\"                                                                    - Bruce LeeApoio:Denunciar este projeto ao Catarse","recAte30":4,"recAte60":2,"recAte90":2,"rec90Mais":6,"apoioAte30":190,"apoioAte60":34,"apoioAte90":61,"apoio90Mais":39,"regiao":"sudeste","url":"https://catarse.me/rastros"}