{"titulo":"Recaptura","autor":"Mariá de Sá Frizzera Scárdua","descricao":"Dois espiões, uma missão: será que conseguem recuperar o que desejam?","municipio":"Lauro de Freitas","uf":"BA","situacao":"financiado","porcentagem":1.6463999999999999,"encerramento":"09/08/2015","ano":"2015","apoiadores":155,"modalidade":"tudo ou nada","valorLevantado":5095.079164972239,"meta":3094.678793107531,"novidades":6,"recompensas":6,"mencaoCcxp":"N","mencaoPolitica":"N","mencaoEconomia":"N","mencaoLgbt":"N","mencaoFeminismo":"N","mencaoQuestoesDeGenero":"N","mencaoReligiao":"N","mencaoHeroi":"N","mencaoHumor":"S","mencaoBiografia":"N","mencaoManga":"N","mencaoZine":"S","apresentacao":"O projeto\"Você continua um amor, Meredith\"\"...você já foi melhor.\"___Recaptura é um conto fechado (one-shot) que começa com o reencontro da agente secreta Meredith com um velho amigo durante uma missão, em que ambos estão prestes a invadir um prédio… mas será mesmo que estão procurando a mesma coisa? Não está faltando nada?____Previews:____Dados técnicos: A revista terá– 32 páginas (com capa e contracapa)– Capa colorida couché 170gr– Miolo em p&b em papel offset 90gr– Dimensões 250x175mmDesenhos de agente secreto:O prêmio do desenho de agente secreto é uma arte digital de você no estilo de um espião como os protagonistas:Os 25 primeiros apoiadores participarão de um sorteio de um desenho desses!Prêmios extras:Se superarmos a meta, haverão prêmios extras!Primeira meta: 2500 – O necessário pra revista. Obrigado!!Segunda meta: 3000 – Mais um cartão-postal e adesivos como prêmios!Terceira meta: 3500 – Sorteio de ilustrações! Sortearemos dois desenhos de agente secreto entre os níveis de 250 e 50. (e uma pequena surpresa para todos os demais!)Quarta meta: 4000 – Cor! A revista passará a ser em preto ( e branco) e azul! (e possivelmente mais páginas também!!)Quinta meta: 5000 - ????A Autora:Mariá Raposa Branca trabalha com games educativos e comerciais (para pequenas e grandes empresas, e indies) e animação, já tendo publicado em fanzines, recebido menções honrosas no Salão de Humor Universitário de Piracicaba, e recentemente ter sido convidada para participar da antologia internacional de HQs Dirty Diamonds, a ser lançada em Setembro, além de ser a autora da webcomic “Probably Branca” (em inglês).Participou do FIQ - Festival Internacional de Quadrinhos, em BH - de 2013 com obras próprias e independentes,com Ghilan e Zorro, financiadas pelo Catarse. Neste ano, volto ao FIQ com novas histórias!____OrçamentoUtilização do dinheiro:Usaremos o valor para produzir a revista, especialmente. Também para os envios e para os prêmios, além da taxa de 13% do catarseObrigada!Denunciar este projeto ao Catarse","recAte30":4,"recAte60":0,"recAte90":2,"rec90Mais":6,"apoioAte30":123,"apoioAte60":0,"apoioAte90":18,"apoio90Mais":11,"regiao":"nordeste","url":"https://catarse.me/recaptura"}