{"titulo":"Robert E. Howard: O Rei Cimério vol 1","autor":"Red Dragon Publisher","descricao":"Cabelos negros, olhar sombrio, espada na mão...","municipio":"Fortaleza","uf":"CE","situacao":"financiado","porcentagem":1.2571717171717172,"encerramento":"23/03/2019","ano":"2019","apoiadores":133,"modalidade":"flex","valorLevantado":12972.95615132253,"meta":10319.160043234217,"novidades":15,"recompensas":8,"mencaoCcxp":"N","mencaoPolitica":"N","mencaoEconomia":"N","mencaoLgbt":"N","mencaoFeminismo":"N","mencaoQuestoesDeGenero":"N","mencaoReligiao":"N","mencaoHeroi":"N","mencaoHumor":"N","mencaoBiografia":"N","mencaoManga":"N","mencaoZine":"N","apresentacao":"O projeto CAMPANHA ENCERRADA!!Obrigado a todos que apoiaram!! Caso você tenha perdido a campanha mas ainda queira adquirir a graphic novel, favor visitar nossa loja online.\n\n- Edição Especial Limitada: esteve disponível exclusivamente do dia 22 a 31 de Janeiro, em comemoração ao 113º aniversário de nascimento de Robert Ervin Howard. Esta edição será limitada à quantidade de apoios que receberá durante o período supracitado e terá apenas uma única impressão (tiragem) e não será vendida depois, nem mesmo no site da Red Dragon. Esta edição será em preto e branco, em formato grande (europeu), com um pouco mais de 116 páginas, capa cartão e interior em offset, será a única que listará o nome dos apoiadores por ser uma edição especial limitada.- Edições normais em cores: Estarão disponíveis em pré-venda no Catarse a partir de 1º de Fevereiro, com duas capas (uma por Alessandro Bragalini e outra por Federico de Luca) para livre escolha do apoiador. Estas edições serão em cores, formato americano, com 116 páginas, capa cartão e interior em couche. Estas edições serão vendidas também após a pré-venda e o catarse, mas com valor diferenciado.- Edição normal em preto e branco: também a partir de 1º de Fevereiro. Para esta tudo é semelhante às em cores, única diferença é que, além de ser em preto e branco, terá formato europeu, com 116 páginas, capa cartão e interior em offset, capa por Luca Panciroli. Esta edição também será vendida após a pré-venda e o catarse, mas com valor diferenciado.\n\n\n\n\n\nCapa oficial edição em cores com arte de Alessandro Bragalini\n\n\n\nCapa variante edição em cores com arte de Federico De Luca\n\n\n\nCapa da edição em preto e branco com arte de Luca Panciroli\n\n\n\n\n\nCapa da edição limitada com arte de Luca Panciroli\n\nO formato para a adaptação das histórias originais de Howard, seguido pela maioria dos editores que até agora se alternaram trabalhando com Howard, é uma faca de dois gumes, pois se por um lado os escritos do bardo de Peaster constituem um material de referência indispensável e insubstituível, por outro, eles poderiam, na melhor das hipóteses, ou seja, fidelidade absoluta ao trabalho original, criar uma desagradável sensação de déjà vu ao leitor, que quer sim, comparação com as fontes, mas também, de alguma forma, ser surpreendido. Daí a intenção dos escritores Massimo Rosi, Alessio Landi e Luigi Boccia de ir contra a corrente, desenvolvendo uma história consciente da forte herança existente nos quadrinhos, em continuidade com o cimério literário howardiano e impermeável a todos os pastiches subsequentes. A combinação certa de elementos para acompanhar uma das mais belas histórias de Howard, A Torre do Elefante, começando, entretanto, a narrativa cerca de quinze anos após A Hora do Dragão.\n\n- Enrico SantodiroccoEditor da versão italiana\n\nEm O Rei Cimério vol. 1 - A Espada Quebrada, primeiro volume em uma série de oito graphic novels produzidas pelo estúdio italiano Leviathan Labs, encontramos um cimério já bem velho, cansado, tristonho, melancólico e um pouco deprimido devido às perdas que sofreu durante seus turbulentos anos como monarca, em parte à vida sedentária e burocrática da que poderosa Aquilônia. Dessa forma o velho rei reviverá diversos momentos de seu passado para lidar com velhos inimigos e antigas ameaças.\n\nPara os fãs brasileiros preparamos três edições desse mesmo material:- uma versão colorida com capa oficial ilustrada por Alessandro Bragalini.- uma versão colorida com capa variante ilustrada por Federico De Luca.- uma versão em preto e branco com capa ilustrada por Luca Panciroli.\n\nAlém disso, teremos a Edição Especial Limitada de 113º Aniversário de Robert Ervin Howard que registrará os nomes de seus apoiadores. Esta edição será baseada na edição em preto e branco, contendo mais páginas, com tiragem única, exclusiva, limitada à quantidade de apoios que receber entre o dia 22 e 31 de Janeiro exclusivamente!\n\n\n\nA graphic novel foi escrita por:Massimo Rosi, Alessio Landi e Luigi BocciaEnquanto o time de desenhistas inclui nomes como:Luca Panciroli, Alessio Bragalini e Federico De LucaCom as cores de Marco ImbrauglioDesign gráfico e letras de Mattia Gentili e Alex Magnos, que também assina a tradução do italiano para o português brasileiro.\n\n\n\nRobert Ervin Howard, Robert Howard, nasceu em Peaster, Texas, em 22 de Janeiro de 1906 e faleceu em Cross Plains, Texas, em 11 de Junho de 1936, e foi um prolífero escritor estadunidense que atuou primariamente como contista e poeta. Em sua vida profissional, Howard flertou com diversos gêneros, principalmente os atrelados à fantasia e ficção. Constante colaborador das revistas pulp fiction, muito populares nos Estados Unidos da Grande Depressão dos anos 1930, o escritor é conhecido pela criação e autoria de diversos personagens de fantasia, terror, western, comédia e diversos outros géneros, bem como por ser considerado, historicamente, o \"pai\" do subgênero de espada & feitiçaria (sword and sorcery, no original).\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n \n\n\n\n\n\n \n\n\n\n\n\n\n\nOK, você gostou do que viu, quer apoiar e garantir seu exemplar dessa fantástica graphic novel, junto com as recompensas, mas tem dúvidas sobre como fazer isso?Pois fique sabendo que é muito simples, muito fácil!\n\nTudo o que você precisa fazer é: 1 - Escolher a opção que melhor lhe convém e clicar nela.2 - Selecionar o local de entrega (seu Estado).3 - Confirmar seus dados pessoais (Nome, endereço, etc).4 - Escolher a forma de pagamento: cartão de crédito ou boleto. Caso seja cartão, você poderá parcelar em até 6 vezes.5 - Uma vez realizado o apoio, é só aguardar sua graphic novel (e recompensa escolhida) ser enviada para você.\n\nSimples assim!\n\n\nOrçamento\n\nEsta é uma campanha de PRÉ-VENDA da Graphic Novel O REI CIMÉRIO, e mesmo que tenha uma meta estabelecida, nosso objetivo ao usar o Catarse é alcançar o máximo possível de leitores, e é precisamente por essa razão que optamos pelo método FLEX, dessa maneira garantimos que todos os apoiadores receberão as HQs e recompensas. Outra vantagem de garantir seu exemplar nesta pré-venda no Catarse são os descontos e brindes exclusivos.\n\nEntão escolha a recompensa que melhor lhe agradar e garanta já seu exemplar de mais esta aventura.\n\nA meta inicial da campanha é R$ 9.900Caso a meta inicial seja ultrapassada, teremos novas recompensas.O gráfico mostra como o dinheiro será aplicado.\n\nESTRUTURA TÉCNICA:Escritores: Massimo Rosi, Luigi Boccia, Alessio LandiArtistas: Luca Panciroli, Federico De Luca, Alessandro BragaliniCores: Marco Antonio ImbrauglioCapa: Luca Panciroli, Alessandro BragaliniLetras: Mattia Gentili, Alex MagnosTradução e edição:  Alex MagnosTipo: Graphic Novel, Gênero: Fantasia Épica, Espada e Feitiçaria, HorrorData de Publicação: Abril, 2019Selo Editorial: Red Dragon ComicsFORMATO:Edição em cores: 17x26cm, 128 páginas, lombada quadradaPapel: Cartão (capa), Offset (interior), brilhoEdição em preto e branco: 17x26cm, 128  páginas, lombada quadradaPapel: Cartão (capa), Offset (interior), foscoEdição Especial Limitada: 21x30cm, 132 páginas, lombada quadradaPapel: Cartão (capa), Offset (interior), fosco\nDenunciar este projeto ao Catarse","recAte30":0,"recAte60":3,"recAte90":0,"rec90Mais":5,"apoioAte30":0,"apoioAte60":59,"apoioAte90":0,"apoio90Mais":20,"regiao":"nordeste","url":"https://catarse.me/rei_cimerio_v1"}