{"titulo":"Rei Bocó","autor":"Rafael Marçal","descricao":"O Bocó virou REI e está em busca de uma Rainha pra Vacilândia.","municipio":"Hortolândia","uf":"SP","situacao":"financiado","porcentagem":1.6814285714285715,"encerramento":"05/08/2016","ano":"2016","apoiadores":121,"modalidade":"tudo ou nada","valorLevantado":6687.685369065253,"meta":3977.3829722563105,"novidades":19,"recompensas":11,"mencaoCcxp":"N","mencaoPolitica":"N","mencaoEconomia":"N","mencaoLgbt":"N","mencaoFeminismo":"N","mencaoQuestoesDeGenero":"N","mencaoReligiao":"N","mencaoHeroi":"N","mencaoHumor":"N","mencaoBiografia":"N","mencaoManga":"N","mencaoZine":"N","apresentacao":"O projetoCampanha EncerradaObrigado a todos que ajudaram a financiar o livro.Caso queira adquirir um exemplar, clique aqui. :)O ProjetoOlá amigos e amigas, eu sou o Marçal e faço quadrinhos desde 2009 no site profeticos.com. Já fiz coisa pra MAD, já participei de coletâneas, podcasts de quadrinhos e desde 2011 que participo de eventos de Quadrinhos com meus trabalhos publicados.Em 2015 foi lançado o livro \"Eu, Bocó\" e foi um sucesso de público nos eventos Santos Comic Expo, Fiq - BH e CCXP em São Paulo.O livro Rei Bocó vem como uma continuação da vida de Marçal (vulgo eu) com a filha Malu em mais tirinhas sucesso do meu site e tirinhas inéditas contando a ascensão do Rei Bocó e a busca pela Rainha da Vacilândia.O BocóA série do Bocó começou despretensiosa, até porque não existe cliche maior que a tirinha autobiográfica, mas como brinco muito com a fábula dentro do universo das tirinhas acabou virando uma história cativante... e bocó.O foco é meu cotidiano indo morar sozinho mais uma filha que vem aos finais de semana, tipo um Big Brother da minha vida, mas sem eliminados e sem prêmios de um milhão.O LivroSeguindo o modelo do primeiro livro (Eu, Bocó - 2015), esse terá 21x10 cm, 40 páginas, tudo colorido e laminação na capa.O que ele terá de diferente é: Parte das tirinhas será INÉDITA e EXCLUSIVA do livro, inclusive são essas tiras que contarão a saga Rei Bocó e a busca pela Rainha da Vacilândia.RecompensasMarca-Páginas 50x200 mmPostal 10x15 cmAdesivos 8x8 cmCards Coleção com os 12 Signos Ilustração + Perfil em 8x10 cmLivro Eu, Bocó lançado em 2015 com tiras da sérieLivro Rã Zinza - Tiras Cretinas lançado em 2015 com tiras da sérieLivro Tico Tequila - Goles de Sabedoria lançado em 2015Livro Fliperamas - Coletânea com 8 histórias de autores brasileiros de webcomics.Mini-Aquarela - Dragões - Desenho original, único, feito em papel especial de mais ou menos 15x15cmMini-Nanquim - Original - Desenho original, único, feito em nanquim em papel especial de mais ou menos 15x15cmCaricatura Digital - Desenho você com o meu traço, da cintura pra cima, colorido e tal, mó lindo.Você pode escolher aqui do lado o Kit com a recompensa que deseja. --->>Metas estendidasA primeira, e mais importante, é financiar a produção do livro.A segunda é financiar MAIS UM LIVRO! Isso mesmo que você viu. Se batermos o valor de 7 mil reais todo mundo ganha um segundo livro, o Rã Zinza - Tiras Cretinas DOIS, com o mesmo formato e tal.Com 9 mil batemos a terceira meta estendida e todo mundo ganha um imã de geladeira.Com 11 mil vamos AUMENTAR o número de páginas de cada livro em uns 50%OrçamentoDesses 3500 reais, 2400 vai para a produção do livro. 455 é a taxa de 13% do Catarse e o que sobrar vou ajudar a pagar as despesas de envio e a produção das recompensas.OrçamentoDenunciar este projeto ao Catarse","recAte30":2,"recAte60":6,"recAte90":2,"rec90Mais":12,"apoioAte30":50,"apoioAte60":34,"apoioAte90":7,"apoio90Mais":17,"regiao":"sudeste","url":"https://catarse.me/reiboco"}