{"titulo":"Reino de Lembranças","autor":"Archiri Usagi","descricao":"Esse mundo não vai ser esquecido enquanto a melhor lembrança dele for você!","municipio":"Brasília","uf":"DF","situacao":"não financiado","porcentagem":0.11950000000000001,"encerramento":"17/11/2018","ano":"2018","apoiadores":16,"modalidade":"tudo ou nada","valorLevantado":1253.9517751023309,"meta":10493.320293743354,"novidades":2,"recompensas":9,"mencaoCcxp":"S","mencaoPolitica":"N","mencaoEconomia":"N","mencaoLgbt":"N","mencaoFeminismo":"N","mencaoQuestoesDeGenero":"N","mencaoReligiao":"N","mencaoHeroi":"N","mencaoHumor":"N","mencaoBiografia":"N","mencaoManga":"N","mencaoZine":"N","apresentacao":"O projeto O meu projeto se trata de fazer a impressão de uma revista em quadrinho pra ser lançado de forma autoral durante a CCXP 2018 que acontecerá agora em dezembro, porém para isso acontecer eu preciso da ajuda de vocês.E assim venho apresentar essa proposta maravilhosa do qual não irão se arrepender. Para quem já conhece a plataforma sabe como funciona e para quem não conhece vou fazer um pequeno resumo.\n\n     O catarse é um site de arrecadamento online que ajuda projetos de vários estilos com uma meta para ser atingida de valor X estipulado pelos idealizadores. se o valor X for alcançado todos os apoiadores receberão ( meu projeto permite isso, no meu caso a revista) o projeto proposto com às devidas recompensas estipuladas conforme descrito ao lado para cada tipo de apoiador, quanto maior o apoio melhor a recompensa. e caso no fim do ultimo de apoio a meta não seja alcançada todos os apoiadores receberão direto do site seu dinheiro de volta.    Bom agora segue um resumo da história que será contada na revista em quadrinhos.\n\n\n\n\n\n\na ilustração abaixo será a capa da revista\n\n\nDaniel é um garoto amargurado após a separação dos pais, ele fica mais hostil quando seu Pai tem uma filha que ele deu o nome de Laura. A pequena Laura é completamente o oposto do irmão, sendo um amor de criança com todos ao seu redor. Ela até tenta se aproximar do irmão, mas é tratada com indiferença e hostilidade. Após uma dessas discussões a irmã se afasta do seu irmão e deixa um bilhete pra ele dizendo que pode provar o valor dela, e se sentindo responsável, resolve procurar ela pela floresta, preocupando seus avós, já que o neto não conhecia a região. Perdido, Daniel acaba descobrindo um lado que ele nega ser real que surge na sua frente.\n\n\n\n\n\nsketch de uma ilustração para o projeto\n\n\n\n\n\nStoryboard\n\n\n\nAlgumas páginas !\n\n\n\n\n\n\n\n\n\n\n\n\n\nconceito de personagens\n\n\nOrçamento\n\n\n\n\n\n\nO valor arrecado será dividido da seguinte maneira :\n\n\n\t13 % Para o Catarse\n\t15 % Para despesas e extras que possam surgir\n\t22 % Produção da Revista e as Recompensas\n\t50 % Revista e impressos\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nAs Recompensas dos apoiadores:\n\n\n\tAquarelas originais e prints/impressos em vários tamanhos A5, A4 e A3\n\tMarca Página\n\tMinisketchbook A5 com artes originais à lápis ou colorido com aquarela\n\tMentoria de um mês com a criação de personagens e pintura digital básica (somente Online)\n\tMini Retrato ou Chibi\n\n\n\nCaso a arrecadação ultrapasse a meta, será acrescentado mais recompensas.\n\n\n\n\n\n\n\n\nObrigado por chegar até aqui, se não for pedir muito compartilhe até assim estará me ajudando <3 de coração muitissimo obrigado!\nDenunciar este projeto ao Catarse","recAte30":1,"recAte60":2,"recAte90":1,"rec90Mais":5,"apoioAte30":0,"apoioAte60":11,"apoioAte90":2,"apoio90Mais":3,"regiao":"centro-oeste","url":"https://catarse.me/reinodelembrancas"}