{"titulo":"Reino Vazio - volume 02","autor":"Claudio Alves","descricao":"O reino está vazio! Conseguirá a humanidade sobreviver?","municipio":"Diadema","uf":"SP","situacao":"financiado","porcentagem":0.04385714285714285,"encerramento":"22/10/2019","ano":"2019","apoiadores":13,"modalidade":"flex","valorLevantado":313.89660015439387,"meta":7157.251469318428,"novidades":2,"recompensas":9,"mencaoCcxp":"S","mencaoPolitica":"N","mencaoEconomia":"N","mencaoLgbt":"N","mencaoFeminismo":"N","mencaoQuestoesDeGenero":"N","mencaoReligiao":"N","mencaoHeroi":"N","mencaoHumor":"N","mencaoBiografia":"N","mencaoManga":"N","mencaoZine":"N","apresentacao":"O projeto O reino está vazio. Todos os animais desapareceram de uma hora para outra.\n\nEstamos sozinhos. o que será de todos nós daqui para frente? será esse o primeiro passo para o fim dos tempos ou uma nova era se aproxima, e seremos capazes de sobrevier a esse cenário? Nesta edição tem início a maior tragédia que poderíamos sofrer. e agora estamos sozinhos.\n\nO desaparecimento dos animais, a perda de um sonho, o começo de uma jornada: assim começa Reino Vazio, o início de uma era sem a presença de todos os animais no planeta Terra, deixando a raça humana desorientada e sem reação diante dessa grande catástrofe.\n\nReino Vazio é uma mini série em 5 partes, a primeira edição foi lançada em 2018 após ser completada no ProAC de 2017.\n\nSiga no Facebook e Instagram\n\n\n\n\nOS AUTORES:\n\nCLAUDIO ALVES - Roteiro\n\nRoteirista de histórias em quadrinhos e o autor dos projetos \"Reino Vazio\" (selecionado no ProAC 2017) e \"Do Outro Lado\". Sempre envolvido com HQs, é professor de roteiro em cursos e oficinas e organizador eventos de quadrinhos desde 2007.\n\nDANIEL ALVES - Desenho\n\nDesenhista principal da primeira edição, é graduando em Artes Visuais pela Universidade de São Paulo.Natural de São Bernardo do Campo, já participou de diversas exposições e publicou quadrinhos no Brasil e no exterior.Entre seus trabalhos estão a participação na coletânea Gandhi , El Maestro de La Vida, publicada na Espanha em 2004 pela Ed. Saure, e algumas edições de Almanaque Meteoro, revista independente editada por Roberto Guedes.\n\nTHIAGO RIBEIRO - Cor\n\nColorista internacional e Designer de formação; trabalhou com ilustrações para livros didáticos e paradidáticos antes de atuar no mercado como colorista de quadrinhos; trabalhando em títulos como Red Sonja, Green Hornet, Bionic Man, Warlord of Mars, Chastity para a Dynamite Entertaiment; Assassins Creed, Dr Who, Independece Day para a Titan Comics entre outros, divide o tempo entre cores digitais e aulas de desenho e pintura.\n\n\n\n\nRECOMPENSAS:\n\nMarca página 18x5 cm\n\n\n\n(imagem ilustrativa)\n\nPostal 18x12 cm - Exclusivo para apoiadores.\n\n\n\n(imagem ilustrativa)\n\nHQ Do Outro Lado\n\n\n\nHQ Reino Vazio #01 - Blecaute\n\n\n\nPáginas originais da segunda edição.\n\n\n\n\n\n(imagem ilustrativa)\n\n\n\nOrçamentoCaracterísticas da HQ:\n\nCAPA em CARTÃO TRIPLEX 300 GRAMAS + LAMINAÇÃO \"BRILHO\".\n\nMIOLO 48 páginas coloridas em papel COUCHÊ \"BRILHO\" 115 GRAMAS.\n\nFORMATO: 17 X 26 cm.\n\n\n\nOrçamento:\n\nImpressão - 70%\n\nCatarse - 13%\n\nRecompensas - 17%\nDenunciar este projeto ao Catarse","recAte30":8,"recAte60":8,"recAte90":0,"rec90Mais":2,"apoioAte30":12,"apoioAte60":2,"apoioAte90":0,"apoio90Mais":0,"regiao":"sudeste","url":"https://catarse.me/reinovazio2"}