{"titulo":"Relicário","autor":"Pedro e Dharilya","descricao":"Duas histórias, dois autores, um universo de magia, sonhos e escolhas.","municipio":"Presidente Prudente","uf":"SP","situacao":"financiado","porcentagem":1.6895384615384617,"encerramento":"20/10/2015","ano":"2015","apoiadores":255,"modalidade":"tudo ou nada","valorLevantado":13483.515737943966,"meta":7980.591176164248,"novidades":6,"recompensas":9,"mencaoCcxp":"N","mencaoPolitica":"N","mencaoEconomia":"N","mencaoLgbt":"N","mencaoFeminismo":"N","mencaoQuestoesDeGenero":"N","mencaoReligiao":"N","mencaoHeroi":"N","mencaoHumor":"N","mencaoBiografia":"N","mencaoManga":"N","mencaoZine":"N","apresentacao":"O projetoRELICÁRIO é uma coleção de duas histórias fechadas e independentes que falam sobre realizar sonhos e escolher nossos caminhos.Cada um dos livros impressos terá cerca entre 30 e 40 páginas com um formato quadradinho de 15 x 15cm. O miolo será preto e branco e capa cartonada colorida com laminação fosca.SOBRE DESEJOS E DESTINOS conta a história de uma Fadinha. Abençoada com apenas um dia de vida, ela quer encontrar o amor em uma terra árida de um futuro distópico. Mas entre o seu desejo e o seu destino está a ambição de um homem e o fardo de um deus.A LOJINHA MÁGICA DE MEDOS: O que parecia ser uma noite comum de trabalho para a bem sucedida vendedora de medos e terror Brianna, se torna um difícil laço de amizade com uma menina morta que lhe ensina pequenos segredos sobre a vida.- Os gibis em PDF (enviadas por e-mail)- O gibi impresso A LOJINHA MÁGICA DE MEDOS entregue na sua casa.- O gibi impresso SOBRE DESEJOS E DESTINOS entregue na sua casa.- Kit com: Poster, Marca Página e Adesivo.- Sketch em A5 (aprox. 15x21cm) de um dos autores .- Páginas originais do quadrinho SOBRE DESEJOS E DESTINOS (15x14cm).- Páginas originais do quadrinho A LOJINHA MÁGICA DE MEDOS (21x21cm).OrçamentoNosso projeto precisa de R$6.500,00 para ser financiado! Esse custo incluí as despesas com gráfica, recompensas, envios pelo correio e a comissão do Catarse!Pedro Leonelli (SP) e Dharilya (CE) são ilustradores, designers e capricornianos, gostam de desenhar e escrever juntos. É o segundo sonho em forma de HQ que gostariam de compartilhar com vocês... Para conhecer mais do nosso trabalho acesse:Dharilya: https://www.facebook.com/DharilyaPedro: https://www.facebook.com/pedro.leonelli.art  Denunciar este projeto ao Catarse","recAte30":6,"recAte60":4,"recAte90":2,"rec90Mais":6,"apoioAte30":13,"apoioAte60":206,"apoioAte90":12,"apoio90Mais":16,"regiao":"sudeste","url":"https://catarse.me/relicariohq"}