{"titulo":"Remendos","autor":"Daniel Cramer","descricao":"A cada tombo e a cada queda, cicatrizes e remendos. Não os escondo. Não são fraquezas. São troféus.","municipio":"Rio de Janeiro","uf":"RJ","situacao":"financiado","porcentagem":1.3796923076923076,"encerramento":"26/10/2014","ano":"2014","apoiadores":478,"modalidade":"tudo ou nada","valorLevantado":24128.854957131174,"meta":17488.576853406852,"novidades":6,"recompensas":3,"mencaoCcxp":"N","mencaoPolitica":"N","mencaoEconomia":"N","mencaoLgbt":"N","mencaoFeminismo":"N","mencaoQuestoesDeGenero":"N","mencaoReligiao":"N","mencaoHeroi":"N","mencaoHumor":"N","mencaoBiografia":"N","mencaoManga":"N","mencaoZine":"N","apresentacao":"O projetoO livro Remendos será uma coletânea das melhores tirinhas publicadas no site Sushi de Kriptonita ( sushidekriptonita.blogspot.com.br ). Haverá também ilustrações e 37 páginas de conteúdo inédito.• 100 Páginas COLORIDAS\n• Dimensão: 15cm x 21cm • Capa em papel Supremo 250g\n• Papel Couché fosco 90g\n• 37 páginas completamente INÉDITAS\n• Exemplares autografados pelo autor!\n• Edição LIMITADA e ÚNICA (não haverá reimpressão)Para o livro acontecer será necessário R$13.000 para custear a impressão, a produção das recompensas, o envio e a porcentagem requerida pelo Catarse.• PDF do Remendos\n•       3 wallpapers ilustrados EXCLUSIVOS\n• Cartão postal ilustrado EXCLUSIVO\n• Marcador de página ilustrado EXCLUSIVO\n• Aquarela em folha Canson 300g, formato A5 (LIMITADAS E ÚNICAS)\n• Quadro em acrílica 20cm x 29cm (LIMITADOS E ÚNICOS)Daniel Cramer, ilustrador e quadrinista, carioca, Câncer com ascendência em Leão, adora longas caminhadas ao pôr do sol, filhotinhos e fazer tirinhas.\nHá mais de quatro anos iniciou o blog Sushi de Kriptonita. Nos últimos dois anos, com o aumento de visualizações do site, ele, em um rompante de genialidade e altruísmo, idealizou o projeto Remendos.• Tem alguma previsão para a entrega? Vai demorar muito?\n              Como já tenho o material todo pronto, assim que a verba do Catarse for repassada para a gráfica e os livros forem entregues a mim, farei os envios o mais rápido possível. Tudo será conduzido da forma mais transparente e responsável para todos aproveitarem o Remendos o quanto antes. •       Terá algum jeito de eu saber o andamento dos envios?\n               Na página do Sushi de Kriptonita no Facebook postarei regularmente notícias e novidades para os colaboradores.\n• Caso eu tenha alguma dúvida a respeito do projeto, como posso entrar em contato com você?\n               Através do meu e-mail: ilustracramer@gmail.com. Lá você pode tirar qualquer dúvida. • Terá alguma meta estendida?\n               No momento não cheguei a pensar nada. Porém, caso a meta seja ultrapassada há uma possibilidade de realizar lançamentos no Rio de Janeiro e em São Paulo. Além da confecção de outros brindes. Agradeço a todos desde já! Muito obrigado pelo apoio e divulgação!Links:Facebook - https://www.facebook.com/pages/Sushi-de-Kriptonita/168759166527849Blog - http://sushidekriptonita.blogspot.com.br/Site pessoal - http://ilustracramer.com.br/Twitter - https://twitter.com/IlustraCramerInstagram - http://instagram.com/danielcramerEmail - ilustracramer@gmail.comOrçamentoO orçamento para projetos anteriores a 24/02/2015 normalmente pode ser encontrado na descrição acima.Denunciar este projeto ao Catarse","recAte30":2,"recAte60":4,"recAte90":0,"rec90Mais":0,"apoioAte30":11,"apoioAte60":358,"apoioAte90":0,"apoio90Mais":0,"regiao":"sudeste","url":"https://catarse.me/remendos"}