{"titulo":"Ressonância HQ","autor":"Red Dragon Publisher","descricao":"Nenhum lugar está a salvo da fúria dos espíritos.","municipio":"Fortaleza","uf":"CE","situacao":"financiado","porcentagem":1.6562500000000002,"encerramento":"01/09/2018","ano":"2018","apoiadores":42,"modalidade":"flex","valorLevantado":1399.6871980461992,"meta":845.0941573109126,"novidades":4,"recompensas":4,"mencaoCcxp":"N","mencaoPolitica":"N","mencaoEconomia":"N","mencaoLgbt":"N","mencaoFeminismo":"N","mencaoQuestoesDeGenero":"N","mencaoReligiao":"N","mencaoHeroi":"N","mencaoHumor":"N","mencaoBiografia":"N","mencaoManga":"N","mencaoZine":"N","apresentacao":"O projeto O homem branco exterminou povos inteiros, entre os séculos XIX e XX, consumando uma das mais terríveis carnificinas da história.\n\n\n\nRessonância ensina que o destino de todo homem é marcado por seu passado e que há um fio rubro que inevitavelmente liga nossas vidas às de nossos ancestrais. Através da história comovente de um pai pele-vermelha, redescobriremos o poder dos espíritos que salvam a vida da pequena Debasokve, sua filha, e aprenderemos que há um preço a pagar ao derrotar a morte. Nenhum lugar está a salvo da fúria dos espíritos.\n\nO pai pele-vermelha, nativo da América do Norte, depois de ter suas terras saqueadas e ter visto sua família massacrada, opta por sacrificar sua própria dignidade para poder sobreviver, colocando-se a serviço do homem branco, junto com sua preciosa Debasokve, que cresceu e se tornou uma mulher. Mas a crueldade não pode ser apagada, não se extingue somente porque se escolhe mudar de lugar: a guerra que não mata com armas continuará na vida dos dois através da mesquinhez de estranhos, do desprezo e da aversão. Assim, haverá uma nova morte e mesmo que os espíritos não possam intervir por mais uma vez, eles podem optar por punir.\n\nA vingança tomará o pele-vermelha que se tornará um instrumento dos espíritos: suas mãos, as mesmas que uma vez puderam abraçar e amar, serão agora tingidas de sangue.\n\nRessonância é o resultado de um trabalho habilmente orquestrado por dois autores russos, Ivan Shavrin (ilustrador) e Bartosz Sztybor (escritor, roteirista e cineasta), a HQ foi publicada na Itália pela editora Weird Book / Comics, em colaboração com o estúdio Leviathan Labs, e agora chega ao Brasil por meio de nosso selo Red Dragon Comics. Ressonância é o segundo título do catálogo da Weird Book publicado pela Red Dragon Publisher, muitos outros estão a caminho, aguardem!!Veja mais da HQ Ressonância no site Red Dragon Publisher.\n\n\n\n \n\n  \n\n\n\nATENÇÃO!!! Se ultrapassarmos a meta inicial simbólica de R$ 800, todos os apoiadores receberão UMA HQ extra, gratuita, com histórias de aventura, ficção e terror.\nOrçamentoEsta é uma campanha de PRÉ-VENDA da HQ RESSONÂNCIA, e mesmo que tenha uma pequena meta estabelecida, nosso objetivo ao usar o Catarse é alcançar o máximo possível de leitores, e é precisamente por essa razão que optamos pelo método FLEX, dessa maneira garantimos que todos os apoiadores receberão as HQs e recompensas, independente da meta atingida. Outra vantagem de garantir seu exemplar na pré-venda são os descontos e brindes exclusivos.\n\nEntão escolha a recompensa que melhor lhe agradar e garanta já seu exemplar de mais esta aventura.\n\nComo já é sabido, 13% do arrecadado na campanha será para o Catarse.\n\nESTRUTURA TÉCNICA:Escritor: Bartosz SztyborArtista: Ivan ShavrinCapa: Ivan ShavrinTradução e Letras: Alex MagnosTipo: Volume único.Gênero: Ficção, Espiritualismo, Drama, FaroesteData de Publicação: Setembro, 2018Selo Editorial: Red Dragon ComicsFormato: 17x26cm, 36 páginas, cores, grampoPapel: Cartão (capa), Couché (interior), vernizPré-venda com desconto: R$ 14,00Após o lançamento o preço de capa será R$ 19,90\n\n\n\n\nDenunciar este projeto ao Catarse","recAte30":1,"recAte60":2,"recAte90":0,"rec90Mais":1,"apoioAte30":14,"apoioAte60":6,"apoioAte90":0,"apoio90Mais":2,"regiao":"nordeste","url":"https://catarse.me/ressonancia"}