{"titulo":"Revere - Parte 1 de 4","autor":"Red Dragon Publisher","descricao":"Inimigos se tornam aliados para enfrentar um terror indescritível!","municipio":"Fortaleza","uf":"CE","situacao":"financiado","porcentagem":0.258,"encerramento":"30/09/2018","ano":"2018","apoiadores":10,"modalidade":"flex","valorLevantado":272.5428657327693,"meta":1056.3676966386408,"novidades":5,"recompensas":3,"mencaoCcxp":"N","mencaoPolitica":"N","mencaoEconomia":"N","mencaoLgbt":"N","mencaoFeminismo":"N","mencaoQuestoesDeGenero":"N","mencaoReligiao":"N","mencaoHeroi":"N","mencaoHumor":"N","mencaoBiografia":"N","mencaoManga":"N","mencaoZine":"N","apresentacao":"O projeto Abril de 1775.Quando um assassino sobrenatural persegue os cidadãos de Boston, o renomado ourives e caçador de monstros Paul Revere é chamado para combater o mal. Enquanto rastreia pistas sobre a identidade do assassino, os primeiros tiros da Revolução são disparados, e Revere se vê lutando numa guerra em duas frentes em uma luta para salvar sua família.\n\nRevere então terá que enfrentar um bando de saqueadores de Casacos Vermelhos foras-da-lei liderados por um general sanguinário, resgatar uma donzela em perigo, e salvar uma alma perdida de demônios do passado. Tudo isso prepara o cenário para uma batalha climática na Old North Church, onde inimigos se tornam aliados em um esforço para salvar a terra desse terror indescritível. No fim, Revere acredita que o destino de sua amada esposa esteja nas mãos do único lobisomem que ele não conseguiu matar...\n\nRevere  é uma mine-série de fantasia sombria e sobrenatural em 4 partes criada pelos norte-americanos Ed Lavallee (roteiro) e Grant Bond (arte). Originalmente publicada nos Estados Unidos pela editora Alias e Crash Comics, Revere chega aos leitores brasileiros pelo selo Red Dragon Comics. Esse é o primeiro título que a Red Dragon traz da Crash Comics, outros virão em seguida!\n\nVeja mais sobre a série Revere no site Red Dragon Publisher.\n\n\n\n\n\n\n\n\n\nATENÇÃO!!! Se ultrapassarmos a meta inicial simbólica e atingirmos a meta estendida de R$ 1.500, todos os apoiadores receberão UMA HQ extra, gratuita, com histórias de aventura, ficção e terror.\nOrçamentoEsta é uma campanha de PRÉ-VENDA da HQ REVERE #1, e mesmo que tenha uma pequena meta estabelecida, nosso objetivo ao usar o Catarse é alcançar o máximo possível de leitores, e é precisamente por essa razão que optamos pelo método FLEX, dessa maneira garantimos que todos os apoiadores receberão as HQs e recompensas, independente da meta atingida. Outra vantagem de garantir seu exemplar na pré-venda são os descontos e brindes exclusivos.\n\nEntão escolha a recompensa que melhor lhe agradar e garanta já seu exemplar de mais esta aventura.\n\nComo já é sabido, 13% do arrecadado na campanha será para o Catarse.\n\nESTRUTURA TÉCNICA:Escritor: Ed LavalleeArtista: Grant BondCapa: Grant BondTradução e Letras: Alex MagnosTipo: Mine-série em 4 partes.Gênero: Fantasia sombria, sobrenatural, lobisomem, vampiroData de Publicação: Novembro, 2018Selo Editorial: Red Dragon ComicsFormato: 17x26cm, 32 páginas, cores, grampoPapel: Cartão (capa), Couché (interior), vernizPré-venda promocional 1º dia: R$ 16,00 Após o lançamento o preço de capa será R$ 19,90\nDenunciar este projeto ao Catarse","recAte30":1,"recAte60":1,"recAte90":0,"rec90Mais":1,"apoioAte30":2,"apoioAte60":0,"apoioAte90":0,"apoio90Mais":0,"regiao":"nordeste","url":"https://catarse.me/revere_1"}