{"titulo":"Revista Inverna","autor":"Daniela Beleze Karasawa","descricao":"Ficção gráfica brasileira de autoria feminina. Uma mulher só não faz Inverna. Muitas fazem.","municipio":"São Paulo","uf":"SP","situacao":"não financiado","porcentagem":0.043666666666666666,"encerramento":"09/01/2016","ano":"2016","apoiadores":60,"modalidade":"tudo ou nada","valorLevantado":3131.8115789735307,"meta":71720.87585435566,"novidades":4,"recompensas":10,"mencaoCcxp":"N","mencaoPolitica":"N","mencaoEconomia":"N","mencaoLgbt":"N","mencaoFeminismo":"N","mencaoQuestoesDeGenero":"N","mencaoReligiao":"N","mencaoHeroi":"N","mencaoHumor":"N","mencaoBiografia":"N","mencaoManga":"N","mencaoZine":"S","apresentacao":"O projetoE você pode apoiar o sonho de todas essas artistas reunidas nessa promessa repleta de talento e determinação. Apoie a Revista Inverna Volume 1 e tenha em mãos uma publicação inovadora e corajosa. “Tenho muito carinho por esse projeto, foi um dos primeiros quadrinhos que fiz na vida” – Natalia Matos“Achamos que é válida a tentativa de financiamento da Inverna pelo Catarse. Podem contar conosco!” – Studio SeasonsVídeo com a idealizadora do Projeto Inverna Paula Mastroberti ♥Vídeo com a autora de Herança Cátia Ana ♥Tudo começou no grupo “Mulheres em Quadrinhos” no Facebook, em 2012. Discussões, ideias e mulheres que se voluntariaram para tocar esse projeto. Todas juntas e misturadas. Empoderadas. De lá pra cá, conseguimos abrir uma seleção que recebeu dezenas de projetos super bacanas de mulheres de todo o Brasil, onde foram selecionados os títulos (abaixo). São quase 120 páginas de quadrinhos apenas na versão impressa! E mais de 30 páginas na versão digital (e-zine)! Sim, são dois produtos em um: você apoia a versão impressa e, de quebra, consegue fazer a versão online surgir e alegrar ainda mais a gente!Clique nos nomes (em azul) para ver as páginas oficiais das artistas! ♥Inverna ImpressaTear, Aline Daka e Ana Santos Intermitente, Aline Lemos Herança, Catia SilvaInQueen, Daniela Karasawa Paulo, Fefê Torquato Albatroz, Fernanda Fuscaldo Mulher Maria, Hêvilla Costa Veraneio, Jonia Caon Paixão nacional, Juliana Dalla e Valéria Paes A rainha do mar, Kellen Carvalho A triste realidade, Lorena Kaz Anamorfose, Mariana Waechter Iaraei, Mika Takahashi A porta da casa, Morgana Mastrianni Vida real, Natália Matos Obirici, Paula Mastroberti Balzaca, Sirlanney Nogueira Um avião e uma bússola, Studio Seasons Depois de muito trabalho, o cão tira umas férias, Thaïs Gualberto e Tatiana DuarteInverna Digital (e-zine)A loira e a morena, Annita Velasque e Débora MiniQuatro, Cristina Judar e Bianca PinheiroPintinho, de Cynthia Bonacossa Pina, Natália Andras Ensaio para Jéssica n.1, Rosana Ferreira Troféu, Tayla NicolettiA Revista Inverna Volume 1 tem quadrinhos e conteúdo inéditos de artistas consagradas no mercado e de novatas precisando de todo o seu apoio. E o melhor: é uma porta para o mundo já que todos os textos terão versão para o inglês. Você pode mostrar a revista para o seu amigo estrangeiro e ele pode ler tudo na hora, ali contigo. É para transpor todas as fronteiras mesmo!A Revista Inverna Volume 1 terá mais de 120 páginas entre quadrinhos e artigos especiais nessa edição de tamanho 28 x 23 cm em papel couché fosco 150 g/m², capa em LD 250 g/m² em laminação fosca, orelhas duplas e uma lombada quadrada poderosa. Além do acesso ao conteúdo exclusivo para a edição digital (e-zine) que a gente já citou. Tá pouco? Olha só as recompensas! Antes de conhecer as recompensas, a equipe da Revista Inverna Volume 1 já adianta: todos os apoiadores terão o seu nome nos créditos.  ** Todas as unidades de Revista Inverna Volume 1 impressas e recompensas (a partir de apoios de R$25) têm frete incluso para o Território Nacional. Para fretes internacionais, por favor, nos consulte. =) **Cartão postalCartão postal exclusivo da Thaïs Gualberto (Kisuki)Marca páginasAquele toque especial para você continuar a leitura quando quiser~(Marca páginas especial com a arte do grupo da Revista Inverna)AdesivosUm pouquinho da Revista Inverna para colar em qualquer lugar~(Adesivos com ilustrações exclusivas das mulheres que estão neste volume da Revista Inverna)Caixinha mágicaMotive o seu dia e enfeite seu lugar preferido com esta caixinha~(Uma caixa para montar, tamanho A4, com frases especiais para enfeitar seu lugar preferido)SketchbookEmpoderar todo mundo com páginas em branco~(Um sketchbook artesanal exclusivo, tamanho A5, 50 páginas)Para R$10 ou maisPDF Revista InvernaPrevisão de entrega: junho/2016Para R$25 ou maisPDF Revista Inverna + Revista Inverna ImpressaPrevisão de entrega: junho/2016Para R$30 ou maisPDF Revista Inverna + Revista Inverna Impressa + Cartão postal da Thaïs Gualberto (Kisuki)Previsão de entrega: junho/2016Para R$40 ou maisPDF Revista Inverna + Revista Inverna Impressa + Cartão postal da Thaïs Gualberto (Kisuki) + Marca páginasPrevisão de entrega: junho/2016Para R$55 ou maisPDF Revista Inverna + Revista Inverna Impressa + Cartão postal da Thaïs Gualberto (Kisuki) + Marca páginas + AdesivosPrevisão de entrega: junho/2016Para R$65 ou maisPDF Revista Inverna + Revista Inverna Impressa + Cartão postal da Thaïs Gualberto (Kisuki) + Marca páginas + Adesivos + Caixinha mágicaPrevisão de entrega: junho/2016Para R$130 ou mais90 apoiadoresPDF Revista Inverna + Revista Inverna Impressa + Cartão postal da Thaïs Gualberto (Kisuki) + Marca páginas + Adesivos + Caixinha mágica + Sketchbook A5 Previsão de entrega: junho/2016Para R$300 ou maisPDF Revista Inverna + Revista Inverna Impressa + Cartão postal da Thaïs Gualberto (Kisuki) + Marca páginas + Adesivos + Caixinha mágica + Sketchbook A5 + o logo da sua empresa nos créditos!Previsão de entrega: junho/2016Para R$250 ou maisESPECIAL GIBITERIA10 exemplares da Revista Inverna Impressa + Cartão postal da Thaïs Gualberto (Kisuki) + Marca páginas + Adesivos + o logo da sua empresa nos créditos!Previsão de entrega: junho/2016Para R$350 ou maisESPECIAL GIBITERIA30 exemplares da Revista Inverna Impressa + Cartão postal da Thaïs Gualberto (Kisuki) + Marca páginas + Adesivos + o logo da sua empresa nos créditos!                                                                          Previsão de entrega: junho/2016OrçamentoApoie a Revista Inverna Volume 1 e veja do que as mulheres são capazes. Além disso, já estamos garantindo o seu inverno com aquele livro especial. #DicaDeAmigaIDEALIZAÇÃOPaula Mastroberti (Porto Alegre, Brasil) é uma premiada quadrinista, ilustradora e autora. É graduada em Artes Visuais pela UFRGS e também doutora em Literatura pela PUCRS. Atualmente é professora do Instituto de Artes da Universidade Federal do Rio Grande do Sul. Junto com mais dois autores brasileiros, participou do projeto de intercâmbio que resultou na publicação Osmose: o Brasil e a Alemanha em quadrinhos, promovido pelo Goethe Institut, lançada na Feira de Frankfurt de 2013.CONSELHO EDITORIALDaniela Beleze Karasawa (Campinas, Brasil) é produtora de conteúdo independente, formada em Língua e Literatura Japonesa pela Universidade de São Paulo e estudante de Engenharia Mecânica. Ela é também criadora do PrincessF1, empresa de comunicação com foco na indústria automobilística.Thaïs Gualberto (João Pessoa, Brasil) é quadrinista e ilustradora, formada em Arte e Mídia pela Universidade Federal de Campina Grande. Trabalha como Coordenadora de Quadrinhos na Fundação Espaço Cultural da Paraíba e também é uma das fundadoras da revista Sanitário, publicação independente que promove quadrinhos feitos por autores do estado. Denunciar este projeto ao Catarse","recAte30":4,"recAte60":4,"recAte90":4,"rec90Mais":8,"apoioAte30":40,"apoioAte60":5,"apoioAte90":8,"apoio90Mais":6,"regiao":"sudeste","url":"https://catarse.me/revistainverna"}