{"titulo":"Moisés ","autor":"Editora Filoteia","descricao":"Um novo quadrinho feito para seu filho por uma editora compromissada com Cristo. Conheça Moisés!","municipio":"Salvador","uf":"BA","situacao":"não financiado","porcentagem":0.0322,"encerramento":"19/08/2018","ano":"2018","apoiadores":16,"modalidade":"tudo ou nada","valorLevantado":851.481368650167,"meta":26443.520765533136,"novidades":0,"recompensas":7,"mencaoCcxp":"N","mencaoPolitica":"N","mencaoEconomia":"N","mencaoLgbt":"N","mencaoFeminismo":"N","mencaoQuestoesDeGenero":"N","mencaoReligiao":"N","mencaoHeroi":"N","mencaoHumor":"N","mencaoBiografia":"N","mencaoManga":"N","mencaoZine":"N","apresentacao":"O projeto O abandono da fé cristã é a causa da degradação moral da sociedade em que vivemos. Uma das consequências desta degradação é o enorme desafio para todos os pais em encontrar materiais que edifiquem seus filhos nas virtudes cristãs. Foi pensando nesses pais e nessas crianças que surgiu o projeto da Editora Filoteia.\n\nSomos um grupo de cristãos que acredita ser possível levar as pessoas a Deus por meio de histórias. Com este propósito, empreendemos nossos esforços em criar histórias repletas de virtudes, em um mundo repleto de vícios.\n\nConvidamos o(a) senhor(a) a fazer parte deste projeto, vamos juntos fazer algo maior!\n\nConheça Moisés, nossa primeira história!\n\n\n\n\nMoisés é uma história de aventura, uma série de  aproximadamente 30 revistas em quadrinhos para o público infanto-juvenil, que se baseia no livro Êxodo das Sagradas Escrituras.\n\nHá muito tempo atrás, os hebreus, povo escolhido por Deus para levar a verdade à todas as nações, foi escravizado pelos egípcios. Após 400 anos de escravidão, o faraó descobre uma profecia que dizia que Deus enviaria um libertador para o povo hebreu, que acabaria com o seu reinado e os levaria à terra prometida. Temeroso, o faraó dá uma terrível ordem que jamais seria esquecida: “Todo bebê hebreu do sexo masculino deve morrer!”. Ele decide matar o libertador e com ele toda a esperança de um povo.\n\nMoisés, filho do faraó, nasceu e cresceu sem ter noção alguma do que acontecia a sua volta. Curioso, o garoto decide conhecer o Egito e fazer um mapa de suas principais cidades, sempre se metendo em encrencas pelo caminho.  Um dia, em suas andanças próximas ao rio Nilo, ele conhece Miriã, uma escrava que muda sua vida completamente ao lhe apresentar um Deus que ele não conhecia: “O Deus de Israel”. Miriã acredita que Moisés é o libertador prometido de Deus, mas aceitar ou não essa missão é uma escolha que Moisés fará acompanhada de muitas risadas, alegrias e sofrimentos.\n\n“Moisés” é uma história que fala sobre pecado e virtude, sobre orgulho e humildade, uma história sobre como nossa maldade pode escravizar nosso próximo e sobre como a bondade de Deus liberta o maior escravo que existe: O pecador.\n\nMoisés traz os fatos dramáticos ocorridos no Êxodo, sob uma abordagem leve e divertida.\n\n\n\n\n\n\nCurioso, extrovertido e hiperativo, Moisés é sem dúvida a maior dor de cabeça para o povo egípcio. A fé pagã nunca o preencheu, ele sempre aspirou algo maior, mesmo que não soubesse o quê. A sua compaixão pelo próximo o levará a uma jornada de amadurecimento, de prática da virtude, que o transformará de um simples menino no maior dos patriarcas.\n\n\n\n\n\n\n\n\n\n\n\nMesmo sendo escrava, Miriã jamais desacreditou da promessa de seu Deus. Esperava ansiosamente pelo libertador prometido. Seu coração gigante e seu espírito alegre a faz iluminar a todos com a sua fé, inclusive Moisés.\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nO carequinha mais medroso do Egito tem medo até de sua sombra. Apesar de ser bastante chorão, Ramsés deseja se tornar um grande faraó, mas para isso terá de disputar o trono com seu meio irmão, Moisés. Os dois se amam muito, porém, suas vidas tomarão rumos completamente diferentes e Ramsés se tornará o maior flagelo do povo hebreu.\n\n\n\n\n\n\n\n\n\n\nA revista\n\n\n\n\n\nApós o fim da campanha, a série será comercializada sob a forma de assinatura, possibilitando assim que, com o dinheiro captado pelo catarse, possamos dar um ponta-pé inicial a todas as atividades da editora Filoteia.\n\nAs revistas serão impressas em formato A5, capa em papel couché 250g e miolo em papel couché 90g, ambos completamente coloridos.\n\nAs histórias terão entre 24 e 30 páginas, podendo vir com extras como palavras cruzadas, artes dos fãs, algum texto de autoria da equipe da editora e palavra do autor.\n\n\n\n\n\n\n\n\nO catarse é uma plataforma online que viabiliza, por meio de financiamento coletivo, a realização de projetos que não dispõem de dinheiro.\n\nAs pessoas contribuem em dinheiro de acordo com a condição de cada uma, recebendo em troca recompensas exclusivas; assim, se ao final da campanha a meta do projeto for alcançada, ele sai do papel, caso não o seja, seu dinheiro é devolvido integralmente e o projeto não acontece.\n\n\n\n\n\n\n\n\n\n\n\n\nUma saga de alegria e dor, de penitência e virtude, uma saga definida em uma palavra: Filoteia.\nOrçamento\nDenunciar este projeto ao Catarse","recAte30":2,"recAte60":2,"recAte90":0,"rec90Mais":10,"apoioAte30":0,"apoioAte60":0,"apoioAte90":0,"apoio90Mais":0,"regiao":"nordeste","url":"https://catarse.me/revista_moises"}