{"titulo":"Revoltirinhas Lado B (Volume I)","autor":"Jorge Luis Garcia","descricao":"Porque acreditamos que o revoltirinhas vale a pena!","municipio":"Santos","uf":"SP","situacao":"financiado","porcentagem":2.3335714285714286,"encerramento":"10/10/2016","ano":"2016","apoiadores":388,"modalidade":"tudo ou nada","valorLevantado":18437.45142135872,"meta":7900.958674595106,"novidades":10,"recompensas":7,"mencaoCcxp":"N","mencaoPolitica":"N","mencaoEconomia":"N","mencaoLgbt":"N","mencaoFeminismo":"N","mencaoQuestoesDeGenero":"N","mencaoReligiao":"N","mencaoHeroi":"N","mencaoHumor":"N","mencaoBiografia":"N","mencaoManga":"N","mencaoZine":"N","apresentacao":"O projetoSofia e Tobias, Geremias, Asclepíades, docinhos, barbas e poesias... Por do sol e filosofia! Que mistura mais inusitada! Que resultado igualmente inesperado! Em dois anos de tiras semanais no facebook, o revoltirinhas conquistou um grande número de leitores incrivelmente presentes e queridos. Nesse tempo algumas tiras tornaram-se difíceis de se encontrar, outras até mesmo apagadas pelo Facebook... E as poucas tiras que restaram do início do revoltirinhas imploram por revisões completas em seu traço, cores e layout.Por isso a coleção bienal do revoltirinhas será feita na forja mais incandescente do lado B!O conjunto dos volumes conterá• TODAS as tiras antigas completamente revisadas, redesenhadas, recoloridas e rediagramadas no novo estilo; • TODAS as demais tiras já publicadas nos dois anos de revoltirinhas completamente revisadas E o mais importante: O lado BCada tirinha aparecerá acompanhada dos motivos de sua existência, dos questionamentos sociais e filosóficos que as deram origem, além de ilustrações inéditas de épocas onde o Revoltirinhas ainda não havia nascido, e locais que inspiraram tirinhas inteiras.• Restauração totalAs tirinhas mais antigas serão completamente redesenhadas, recoloridas e arte-finalizadas no estilo mais moderno do revoltirinhas. Com toda a qualidade, luzes e sombras que tem direito.• Arte do livro Um estudo de cores, confecção de caracteres exclusivos para deixar tudo intuitivo e esteticamente interessante pra melhor experiência possível lendo o livro.• LayoutSair do formato \"tira-única\" para o formato \"Um Livro lendário \" exige um trabalho imenso de Design, para organizar os elementos de maneira interessante e funcional para a melhor experiência possível de leitura e entretenimento.• Diagramação e NavegabilidadeUm livro bom é um livro fácil de achar informações e conteúdos específicos. O revoltirinhas Lado B não vai deixar por menos. Pra isso será necessário um estudo profundo de grades, fluxo e áreas de respiro.• Estudo tipográficoFamília tipográfica, serifas, tonalidades, espaçamento entrelinhas, áreas de respiro e um mundo de coisas que você nunca desconfiaria que serão pensadas para dar a você a melhor experiência de leitura dos textos contidos no livro inteiro (seja nas tirinhas ou fora delas)• Cores! Muitas cores! O melhor livro para os quadrinhos do revoltirinhas precisa ser colorido, afinal, fiz questão de colorir todas as tirinhas até hoje e um livro não poderia ser diferente.• Formato não convencional! Os volumesl terão formato horizontal acentuado pois haverá o lado A (onde conterá a tirinha) e o lado B na mesma página (contendo os textos, ilustrações e explicações)Muitas, muitas páginas! Todos os volumes juntos terão mais de 300 páginas + textos e até ilustrações extras!\nImagine um papel de possibilidades ilimitadasCapaz de assumir infinitos tamanhosCapaz de se multiplicar tantas vezes quanto um artista desejarE capaz de se transportar rapidamente, como uma ideiaAssim como o revoltirinhas só se tornou possível com o mínimo de intermediários entre eu e você; um livro do revoltirinhas não poderia ser diferente.Essa coleção será a maior obra do revoltirinhas. Uma ideia pra lá de interessante. E sabe o que a deixa mais interessante? É que ela depende de você para se tornar real!Ainda não se convenceu com um livro digital?ainda pensando no assunto?OrçamentoMETAS ESTENDIDAS!10.000 ------------------------------------ O RUBI DE REVOLTIFLIXTodos os apoiadores ganharão um mês de tirinhas adiantadas do revoltirinhas, ou seja: quando o grande público estiver lendo a primeira tirinha, você já estará na trigésima segunda14.000 ------------------------------------ DIÁRIO DE NICODEMUS E PERFIL DO FACEBOOK DO NICODEMUS PARA APOIADORESO perfil do Nicodemus se tornará exclusivo aos apoiadores. A partir daí postarei semanalmente tirinhas exclusivas contando a vida desse bolinho alado. Além disso, será postado lá, as tirinhas do revoltirinhas com horas de antecedência em relação à fanpage.E mais! Os apoiadores sempre poderão conversar comigo tirar dúvidas de tirinhas, trocar uma ideia filosófica. Poderemos discutir temas para possíveis tirinhas, compartilhar informações, vídeos e curiosidades, um mundo de coisas!E mais! Todo o progresso da confecção do e-book \"revoltirinhas lado B\" será postada lá. Enfim... Um perfil de respeito, para leitores de respeito. Você vai gostar!20.000 ------------------------------------- Recompensas secretas serão desbloqueadas (só será revelada ao chegarmos aqui)Denunciar este projeto ao Catarse","recAte30":4,"recAte60":4,"recAte90":2,"rec90Mais":4,"apoioAte30":43,"apoioAte60":227,"apoioAte90":74,"apoio90Mais":29,"regiao":"sudeste","url":"https://catarse.me/revoltirinhas_volume1"}