{"titulo":"RGB-deadpixel","autor":"YVES BRIQUET","descricao":"Muita ação cyberpunk nesse one-shot de Davi Augusto em parceria com a Draconian Comics. Confira!","municipio":"São Paulo","uf":"SP","situacao":"financiado","porcentagem":1.1300000000000001,"encerramento":"17/11/2017","ano":"2017","apoiadores":129,"modalidade":"tudo ou nada","valorLevantado":6197.083270542054,"meta":5484.144487205357,"novidades":9,"recompensas":11,"mencaoCcxp":"S","mencaoPolitica":"N","mencaoEconomia":"N","mencaoLgbt":"N","mencaoFeminismo":"N","mencaoQuestoesDeGenero":"N","mencaoReligiao":"N","mencaoHeroi":"N","mencaoHumor":"N","mencaoBiografia":"N","mencaoManga":"S","mencaoZine":"N","apresentacao":"O projetoRGB-deadpixel é uma graphic novel inovadora de ação cyberpunk, com 52 páginas ilustradas. A edição conta com conteúdo extra, como commissions de ilustradores convidados e outras surpresas - em formato A4: 21cm x 29,7cm - e apresenta uma história fechada (one-shot) com muita ação e arte incrível. Com uma narrativa que se aproxima da cinematográfica, para quem curte lutas de espadas, samurais e obras visualmente ricas como Akira, Animatrix e Ghost in the Shell, ou mangás como Gantz, Eden - it´s an endless world e Blame, esta HQ é um prato cheio!\n\n\n\nRGB-deadpixel conta a história de 3 entidades samurais que equilibram esse universo. Seus interesses divergentes se colidem quando estas entidades se materializam em nosso mundo, iniciando um conflito épico que referencia, de forma impactante e visual, a morte de um elemento gráfico digital.\n\nO projeto tem como objetivo fazer o questionamento sobre micro e macro universo, tomando o próprio ser humano como exemplo, onde, embora façamos parte de um espaço, um ecossistema com suas leis e limitações, somos também um universo, formado por microorganismos, processos químicos e biológicos interligados, mas independentes, numa constante e caótica batalha pela existência.\n\n\n\nAs páginas possuem um alto nível de detalhamento, por isso a escolha do formato A4 para as páginas (os arquivos originais digitais chegam a 1 metro de altura).\n\nDETALHES DE CENAS DA HQ\n\n\n\n\n\n\n\n\n\n\n\nAmostra de página completa:\n\n\n\nRECOMPENSAS\n\nUma das características mais legais deste projeto é que a HQ já está pronta, ou seja assim que ela for financiada irá direto para gráfica, não havendo a necessidade de esperar a produção das páginas.\n\nHQ IMPRESSA\n\n\n\n\n\n\n\nEXEMPLO DE PRINTS (formato A4)\n\nQuem optar por esta recompensa receberá um print A4 numerado e assinado.\n\n\n\n\n\nEXEMPLO DE SKETCH\n\n\n\nEXEMPLO DE SEU RETRATO NO ESTILO RGBQuem optar por esta recompensa receberá um retrato estilizado e exclusivo baseado em uma fotografia enviada pelo apoiador.\n\n\n\nEste projeto foi idealizado e ilustrado por Davi Augusto ( www.daviaugusto.com) e organizado pela Draconian Comics - www.draconiancomics.com - uma empresa brasileira de storytelling focada em realizar trabalhos inovadores, imersivos e de alta qualidade para o Brasil e o mundo. O prefácio fica por conta de Lidia Zuin, uma das mais influentes escritoras de cyberpunk e futurismo no Brasil.\n\nEXPEDIENTE\n\n\n\nDAVI AUGUSTO _ARTE // ROTEIRO // EDIÇÃO//\n\nPós-graduado em Design Editorial pelo IED, atua como ilustrador na área editorial e publicitária, já prestou serviços para Folha de São Paulo, Ed. Globo, Ed. Abril, ESPN, TRIP,  WMcCann, Fox CHANNEL, J Walter Thompson, BBDO Madrid entre outros. Em 2015 obteve o Prêmio Abril de Jornalismo e o Behance Apreciation Award. Já colaborou com quadrinhos do mercado mexicano e esse ano lança o material autoral: “RGB-deadpixel” na CCXP 2017 pela Draconian Comics.\n\nwww.daviaugusto.com\n\n\n\n\n\n\n\nYVES BRIQUET _EDIÇÃO//\n\nPublicitário e motion designer, mas também apaixonado por quadrinhos e inovação desde muito cedo. Inspirado pelas técnicas de produção de games, mangás e animações, buscou trazer essa essência disruptiva para seus produtos como roteirista e coordenador dos projetos de sua produtora independente, a Draconian Comics. Lançou o primeiro aplicativo de motion-comic brasileiro e ano passado lançou a obra de ficção científica ONODATA, criada em parceria entre artistas de quadrinhos brasileiros e game designers internacionais.\n\n\n\n\n\n\n\nLIDIA ZUIN _PREFÁCIO//\n\nJornalista, mestre em semiótica e doutoranda em artes visuais pela Unicamp. Head do núcleo de inovação e futurismo da UP line, trabalhou para a Rockstar Games e publicou artigos em sites como Versions, Kill Screen e Folha de S.Paulo. Como pesquisadora, possui textos publicados em periódicos e livros acadêmicos.\n\nARTISTAS CONVIDADOS\n\nA HQ contará também com uma galeria de artistas Sapo Lendário e Magenta King já confirmaram presença :-)\n\n\n\n\n\n\n\n\n\nCOMO AJUDAR O PROJETO A ACONTECER\n\nNo Catarse é assim: você contribui com a quantia que pode e seleciona a recompensa desejada. Se atingirmos a meta estipulada, você recebe os brindes de sua escolha: que variam de edições em PDF a recompensas personalizadas.\n\nMas não se preocupe, caso a nossa meta não seja alcançada, sua contribuição financeira retorna para você, ou seja, você não assume nenhum risco ao contribuir com o nosso projeto.\n\nLANÇAMENTO\n\nEstaremos com na mesa da Draconian Comics na CCXP 2017 e faremos as primeiras entregas por lá. Será uma oportunidade imperdível de conhecer nossos estimados apoiadores, mas se você não puder comparecer, não tem problema também - sua recompensa será enviada em segurança para sua casa.\n\nE aí, está preparado para o universo de RGB-deadpixel?\n\nContamos com sua ajuda! o/\nOrçamento\nDenunciar este projeto ao Catarse","recAte30":4,"recAte60":5,"recAte90":2,"rec90Mais":0,"apoioAte30":53,"apoioAte60":40,"apoioAte90":6,"apoio90Mais":0,"regiao":"sudeste","url":"https://catarse.me/rgb_deadpixel"}