{"titulo":"ROCHEDO PRESS Vol. 1","autor":"Thales Molina","descricao":"Duas HQs silenciosas, um livro fantástico: conheça a Rochedo Press!","municipio":"São Paulo","uf":"SP","situacao":"financiado","porcentagem":1.1819444444444445,"encerramento":"28/10/2016","ano":"2016","apoiadores":405,"modalidade":"tudo ou nada","valorLevantado":24013.270828858695,"meta":20316.75087753027,"novidades":12,"recompensas":11,"mencaoCcxp":"N","mencaoPolitica":"S","mencaoEconomia":"N","mencaoLgbt":"N","mencaoFeminismo":"N","mencaoQuestoesDeGenero":"N","mencaoReligiao":"S","mencaoHeroi":"N","mencaoHumor":"N","mencaoBiografia":"N","mencaoManga":"N","mencaoZine":"S","apresentacao":"O projetoQuadrinhos mudos, mundos complexos.–Thales e Raul são designers/ilustradores pernambucanos e fãs de quadrinhos. Atualmente vivendo em São Paulo, ganharam experiência trabalhando para as editoras Abril, Globo e Trip, conheceram outros profissionais da área e se aprofundaram ainda mais na ilustração e na narrativa visual.Desde então começaram a alimentar a vontade de criar um projeto autoral juntos, algo sem intervenção e demanda de clientes. Foram aprovados no Artists' Alley na CCXP (ComicCon Experience) e deram continuidade ao desenvolvimento dos seus projetos: Vagaluz e Timo!Acima, primeiros teasers apresentados. Raul Aguiar (Autor): Desde que comecei a ilustrar, sempre tentei fugir do isolamento da profissão e uma vez por ano tento ir a ao menos um evento relacionado à minha carreira. Fui na FIQ em 2013, comprei muitas hqs, conheci muitos artistas e fiquei bem empolgado para criar minhas histórias. Em 2014 fui para a ICON em Portland, aprendi bastante nos workhops e me senti seguro para tentar o Pictoplasma Academy, curso de criação de personagens que ocorre todo ano em Berlim. Lá criei o Timo, um personagem inspirado nas crianças que vi jogando bola na cidade e que a cada rascunho ficava mais brasileiro.Numa viagem com seu pai, Timo descobre a habilidade de se transportar para cada livro que lê! A HQ é uma história de fantasia e aventura, com elementos da minha infância: longas viagens de carro com meu pai ao volante e a paixão por livros!Thales Molina (Autor): A gente vive em um mundo permeado por histórias - e habitado por uma infinidade de seres, de todas as naturezas, protagonistas de suas passagens por este mundoVagaluz nasceu junto com o ano novo, numa praia fluminense distante, no estalar de 2016. Sem sinal de celular ou energia elétrica, apenas com boas companhias de amigos, livros, papel e caneta, o roteiro tomou o rumo que vocês irão ler nas imagens, sem texto. Uma narrativa que te coloca no lugar de um inseto, geralmente coadjuvante e raramente visto de perto. O quadrinho conta a saga de um vagalume em busca de outra luz. Será que ele vai escolher o caminho certo?Raul Aguiar é um artista gráfico que usa vetores como matéria-prima para criar\nilustrações divertidas e inspiradas na cultura nerd.\nRecifense, há cinco anos vive\nem São Paulo. Formado em Design Gráfico, atualmente trabalha como ilustrador\neditorial freelancer, produzindo capas e ilustrações internas para publicações\ncomo Superinteressante, Exame, Mundo Estranho, Folha de S. Paulo, Você S/A e\nCarta Capital. Recentemente ilustrou a coleção de livros infantis Fora de Cena,\nda Companhia das Letras. Em setembro de 2015 participou do Pictoplasma\nAcademy em Berlim. Por conta de seu estilo peculiar, foi convidado\npelo Facebook para desenvolver um Sticker Pack brasileiro (coleção de\n“figurinhas” usadas na rede social). O Sticker Pack “De Boa” foi lançado em\njunho deste ano.\n\nEstão também entre seus clientes a empresa Tam Linhas Aéreas, a revista norte-americana Fast Company, a francesa Usbek & Rica Magazine, a Editora Moderna e a Trip Editora.• Facebook | Instagram | Behance | Dribble | Twitter | LinkedInThales Molina nasceu em São Paulo, de raízes paraibanas e coração pernambucano. Em 2009 descobriu que poderia viver de ilustração – desde então não parou mais de desenhar.Estudou na UFPE, em Caruaru, e atualmente é designer da revista Mundo Estranho. Nela, recebeu três Awards of Excellence do SND (Society for News Design), Prêmio Abril de Jornalismo nas categorias “Design de Matéria”, “Infografia e Dados” e “Ilustração”, além de finalista, com duas matérias, do Prêmio ExxonMobil 2015 em “Criação Gráfica”. Teve clientes como Ubisoft, Riot Games, Claro, Folha de São Paulo e colaborou para diversas revistas da Editora Abril e Editora Globo, como Playboy, GQ, Galileu, Placar, Superinteressante e Capricho.Foi curador e ilustrador do projeto Castelo Rá-Tim-Bum por 50 artistas, que começou como uma fanpage no Facebook e posteriormente se tornou exposição física no Museu da Imagem e do Som (MIS-SP) em 2015, junto com a megaexposição do Castelo, em homenagem aos 20 anos do programa.• Facebook | Instagram | Behance | Flickr | Twitter | LinkedInEDIÇÃO DE ARTEFlávio Pessoa é designer gráfico formado pela UFPE. Nascido em 1983, trabalha com revistas e o mundo editorial desde 2008 em diversas empresas (CEPE, Editora Globo e Editora Abril). Ganhou um SND (Silver Award), na categoria melhor design para matéria de capa, em 2011. Atualmente trabalhando na revista Superinteressante, gosta de pensar soluções gráficas diferentes para temas e matérias diversos (e complicados), não importando o tamanho ou formato do conteúdo.• Facebook | Instagram | Behance | Flickr | TwitterCORES EM VAGALUZMarcos de Lima é apaixonado por quadrinhos. Pernambucano formado em design pela UFPE, mudou-se para São Paulo há um ano e meio. Tendo passado por diversos escritórios em Recife, desenvolveu em paralelo uma série de ilustrações para pôsteres de festas e shows na cidade. Atualmente trabalha como designer na revista Mundo Estranho.Tentando levar a linguagem dos pôsteres de rock para os quadrinhos, acredita que uma paleta de cores é uma ferramenta que influencia e dá força à narrativa.• Behance | Facebook | InstagramAcima, simulação do livro encadernado.• 96 páginas• 15,5 x 22,8 cm• Totalmente colorido (4/4 cores)• Papel pólen 90 g/m²• Capa em cartão Supremo 300 g coloridaAlém das recompensas básicas como PDF, livro impresso autografado e nome nos agradecimentos, teremos:• Cartões postais[IMAGEM EM BREVE]• Pôster frente-e-verso[IMAGEM EM BREVE]• Quadros de madeiraFoto da impressão final.• Madeira Reflorestada: Piracá• Dimensões: 2 x 60 x 40 cm• Inclui gancho para parede• Peso: 0.35 kgProduto da BeDiff________________• COMMISIONSO apoiador que tiver direito a essa recompensa terá um trabalho nosso à sua escolha no tamanho A3, em nanquim (Thales) ou em vetor/impresso (Raul).Condições para tema da commission:• Fanart, criaturas ou pessoas comuns no nosso estilo de desenho, adultas ou infantis;• Apenas um personagem na arte;• Sem cenários ou outras artes mais complexas no fundo;• Papel 200g tanto para impressão, quanto para arte tradicional;• Não ilustraremos temas que não estejam de acordo com nossa filosofia de trabalho, de vida ou técnicas que não são relacionadas aos nossos estilos (por exemplo, não haverá pornografia, hentais, temas políticos, religiosos, infográficos, etc).Ao término do financiamento o prazo de entrega será combinado com cada colaborador que selecionar estas recompensas.________________MUITO OBRIGADO!OrçamentoR$ 18.000,00• 69% impressão• 18% recompensas + envio• 13% CatarseTiragem: 1000 exemplaresDenunciar este projeto ao Catarse","recAte30":4,"recAte60":4,"recAte90":4,"rec90Mais":10,"apoioAte30":21,"apoioAte60":290,"apoioAte90":78,"apoio90Mais":11,"regiao":"sudeste","url":"https://catarse.me/rochedopress"}