{"titulo":"Romaria","autor":"Jun Sugiyama","descricao":"Através do sertão, Délia caminha em busca de água para sua avó. Uma jornada sem trégua. É Romaria.","municipio":"São Paulo","uf":"SP","situacao":"financiado","porcentagem":1.1587500000000002,"encerramento":"28/04/2018","ano":"2018","apoiadores":159,"modalidade":"tudo ou nada","valorLevantado":10012.493152215744,"meta":8640.770789398699,"novidades":13,"recompensas":10,"mencaoCcxp":"N","mencaoPolitica":"N","mencaoEconomia":"N","mencaoLgbt":"N","mencaoFeminismo":"N","mencaoQuestoesDeGenero":"N","mencaoReligiao":"N","mencaoHeroi":"S","mencaoHumor":"N","mencaoBiografia":"N","mencaoManga":"N","mencaoZine":"N","apresentacao":"O projeto Durante a maior seca que o sertão já viveu, pessoas abandonaram suas vilas em busca de água. Rios que traziam vida para a população agora não passam de marcas na terra, cicatrizes de um mundo passado. E é nesse mundo que vive Délia, uma garota inspirada por contos heroicos que deixa sua casa para trazer a água de volta para sua casa.\n\n\n\nTodas as noites, Délia dorme ouvindo sua avó contando histórias. Contos sobre um herói empunhando uma espada e um escudo, derrotando monstros, escalando montanhas, salvando seu reino das forças do mal. O mesmo herói que todos conhecemos, que nos inspira a enfrentar as injustiças do mundo.\n\nAo ver sua avó adoecer, o rio secando e o mundo sendo tomado por desesperança, Délia sabe o que fazer. Ela se prepara para uma jornada, que a levará através do sertão, encontrando todos os tipos de criaturas que habitam o semi-árido, até a fonte dos males. A seca a transformará, mas ela não conseguirá completar a travessia sem ajuda.\n\nA sua ajuda.\n\n\n\nRomaria, a aventura de Délia será contada em forma de quadrinhos. São 83 páginas de história, mais alguns extras, para que sua missão seja completa. Conseguirá Délia trazer água de volta para sua casa?\n\n\n\t96 páginas em PB;\n\tFormato 18,5x26 cm;\n\tMiolo Pólen Bold 90g/m²;\n\tCapa Supremo 250g/m²;\n\n\n\nOs primeiros passos de Délia podem ser lidos na página de Facebook de Romaria.\n\n\n\nDurante a jornada, Délia encontrará diversos aliados. A todos que quiserem ajudá-la no caminho, receberão algo em retorno. As recompensas serão:\n\n\n\tNome nos agradecimentos: o nome de todos serão lembrados, pela eternidade. Companheiros de peregrinação jamais serão esquecidos;\n\tRomaria impresso: a aventura de Délia, ao alcance de suas mãos. Para reviver a história, quando precisar de uma amiga durante sua dura caminhada pela vida;\n\tMarca-páginas: para que nunca se perca durante uma viagem fantástica. Saber onde está na história irá guiar seu caminho;\n\tCartas colecionáveis: outros aventureiros ajudarão Délia a alcançar o seu objetivo. Serão três conjuntos de cartas, representando os aliados e adversários que ela encontra pelo caminho. As imagens serão divulgadas aqui no decorrer da jornada;\n\t\n\n\n\tOutras histórias, passadas, presentes e futuras: Neve, avó de Délia, sempre lhe diz que uma história é sua melhor companheira. Por isso, ela oferece em retorno algumas de suas favoritas, contadas por sua avó. Abaixo estão elas:\n\n\n\n\n\n\n\tGibi Quântico 2: uma coleção de 12 histórias, para expandir sua visão de mundo;\n\tEXE - Esplendor x Efêmero: acontece no futuro, quando pessoas vivem apenas até uma idade limite. É um mundo muito diferente de Délia, mas triste como o dela;\n\tJaPow! vol. 1: um outro herói usa a espada para defender o bairro da Liberdade, capital da cultura japonesa de São Paulo. Sua avó já explicou o que “liberdade” significa, mas Délia ainda não entendeu o que é.\n\tDracomics Shonen vol. 1: mais 8 histórias, mostrando heróis de diferentes mundos. De cada um, uma inspiração;\n\tBasídio vol. 1: histórias podem se espalhar, como esporos ao vento. Se ao menos água fizesse o mesmo…;\n\tO Despertar de Cthulhu em Quadrinhos: se existe um deus que vive cercado de água, como ela faz para conhecê-lo?\n\n\n\n\n\nJun Sugiyama - Roteiro\n\n\n\nUm dos autores de JaPow! e EXE - Esplendor x Efêmero, cria seu primeiro projeto no Catarse, torcendo para que outros se interessem pela história de Délia tanto quanto ele próprio.\n\nAlexandre Carvalho - Arte\n\n\n\nFormado em Artes Visuais pela UFU, ilustrador no Estúdio Mochila e professor de desenho. Vive pelas bancas de revista da cidade e sabe diferenciar as editoras pelo cheiro do papel. Bota a leitura em dia no trajeto entre a casa e o trabalho.\nOrçamentoPara que Romaria possa acontecer, precisaremos da ajuda de todos. O projeto será financiado com a apoio de vocês, que podem escolher os tesouros da lista ao lado para que Délia fique mais perto de trazer água para sua avó. O valor total da meta será utilizado para cobrir os custos da gráfica, das recompensas, dos envios e os 13% do Catarse. Abaixo está a divisão de cada um:\n\n\n\nPara os que estão aqui pela primeira vez, o Catarse é um site de financiamento coletivo, que busca o apoio de leitores para viabilizar jornadas importantes como a da Délia. É possível pagar com cartão de crédito ou boleto bancário. Caso não alcancemos a meta total, além de fracassarmos na missão, o seu dinheiro será devolvido.\n\nA previsão de lançamento é em junho de 2018. Quem puder comparecer ao FIQ, estaremos com mesa (e Romaria) lá, assim como outros eventos que acontecem no meio do ano em São Paulo. Para os que não forem nos encontrar, enviaremos pelo correio, a partir de julho.\n\nÉ um grande prazer compartilhar esta jornada com todos vocês. Espero vê-los em breve. Até mais!\n\n\nDenunciar este projeto ao Catarse","recAte30":0,"recAte60":4,"recAte90":4,"rec90Mais":2,"apoioAte30":0,"apoioAte60":108,"apoioAte90":17,"apoio90Mais":11,"regiao":"sudeste","url":"https://catarse.me/romaria"}