{"titulo":"Ruby e os Guerreiros de Dion","autor":"Silvio Spotti","descricao":"Um história de fantasia épica sobre uma jovem feiticeira em busca de vingança.","municipio":"São Paulo","uf":"SP","situacao":"não financiado","porcentagem":0.004999999999999999,"encerramento":"09/08/2019","ano":"2019","apoiadores":1,"modalidade":"tudo ou nada","valorLevantado":15.36304907249584,"meta":3072.6098144991684,"novidades":0,"recompensas":6,"mencaoCcxp":"N","mencaoPolitica":"N","mencaoEconomia":"N","mencaoLgbt":"N","mencaoFeminismo":"N","mencaoQuestoesDeGenero":"N","mencaoReligiao":"N","mencaoHeroi":"N","mencaoHumor":"N","mencaoBiografia":"N","mencaoManga":"N","mencaoZine":"N","apresentacao":"O projetoRuby e os guerreiros de Dion já teve 2 campanhas bem sucedidas no Kickstarter. Tendo sua primeira edição sido bancada em apenas uma noite. Mas isto em sua versão em Inglês. Pela primeira vez gostaríamos de trazer para vocês esta revista em português em uma edição digital (PDF) da revista. Sim, nós acreditamos que o futuro dos quadrinhos é digital.\n\nCriada e desenhada por Silvio Spotti. Cujos créditos trazem trabalhos feitos para DC, IDW, Avatar Press, Boom Studios, Platinum Studios e mais de 15 anos de Disney Europa. Em títulos como: Lanterna Verde, Teen Titans, Winonna Earp, Robocop,Lady Death, Stargate e Cowboys & Aliens.\n\n  Ruby e os guerreiros de Dion é: Um história de Fantasia épica sobre uma jovem feiticeira em busca de vingança.\n\nApós a família de Ruby ser assassinada por ordem do terrível feiticeiro Hadomeer, ela  jura se vingar dele. Ela sabe que precisará de muita ajuda, para ter uma chance contra o sinistro Elfo e seu exército. Ela precisa encontrar o Grimório Perdido, que contém todos os segredos conhecidos do mundo antigo. Ao longo de sua busca, ela descobrirá seus novos poderes e novos guerreiros para se juntar a ela e quem sabe derrubar do poder o tirano mais temido que o reino de Dion já viu.\n\nA equipe  conta com:\n\nGuido Martines: Roteiro e dialógo.\n\nSilvio Spotti: Roteiro e arte\n\nVittorio Astone: Cores\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nOrçamentoO orçamento será usado para traduzir, adaptar para o Português e letreirar  a edição número 1  de 20 páginas de Ruby e os Guerreiros de Dion. O detalhe positivo é que a primeira edição que faz parte desta campanha já está até pintada.\nDenunciar este projeto ao Catarse","recAte30":4,"recAte60":2,"recAte90":0,"rec90Mais":0,"apoioAte30":0,"apoioAte60":0,"apoioAte90":0,"apoio90Mais":0,"regiao":"sudeste","url":"https://catarse.me/ruby_e_os_guerreiros_de_dion_ca00"}