{"titulo":"[+18] Sacramento","autor":"Marcos T. Nogueira","descricao":"Um pai busca pelo filho desaparecido. Porém a verdade é muito pior do que ele poderia imaginar. ","municipio":"Ibirubá","uf":"RS","situacao":"financiado","porcentagem":1.1536666666666668,"encerramento":"11/02/2020","ano":"2020","apoiadores":243,"modalidade":"tudo ou nada","valorLevantado":17346.53806855139,"meta":15036.00526022946,"novidades":18,"recompensas":13,"mencaoCcxp":"N","mencaoPolitica":"N","mencaoEconomia":"N","mencaoLgbt":"N","mencaoFeminismo":"N","mencaoQuestoesDeGenero":"N","mencaoReligiao":"N","mencaoHeroi":"N","mencaoHumor":"N","mencaoBiografia":"N","mencaoManga":"N","mencaoZine":"N","apresentacao":"O projeto SACRAMENTO É DESTINADA AO PÚBLICO ADULTO. A GRAPHIC NOVEL CONTÉM CENAS CHOCANTES E QUE PODEM SER OFENSIVAS À ALGUMAS PESSOAS. PORTANTO SE VOCÊ TEM MENOS DE 18 ANOS OU SE IMPRESSIONA COM FACILIDADE, PARE POR AQUI.\n\n\n\nMeu nome é Marcos T. Nogueira e estou aqui para pedir o apoio de vocês. Alguns me conhecem, muitos não. Já estive aqui outras duas vezes com os projetos https://www.catarse.me/condenados (Indicado ao prêmio HQ Mix 2017) e https://www.catarse.me/horadedormir. Agora estou com um novo projeto. Vamos a ele.\n\nSacramento é fruto de um trabalho extenso. Levou aproximadamente 10 anos para ser escrita e 3 anos para ser ilustrada. Como já avisei acima, é uma Graphic Novel bem pesada, meio doentia em determinados acontecimentos ao longo da sua história.\n\nA HQ foi ilustrada com maestria por Leon de Camargo. Alguém capaz de transformar em imagens as descrições pesadíssimas que escrevi.\n\nE qual meu objetivo aqui?  Estou aqui para pedir seu apoio. Se você gosta dos trabalhos de Suehiro Maruo, Hideshi Ino e Junji Ito, acredito que você gostará de Sacramento. Se você procura por listas de filmes mais perturbadores de todos os tempos, e busca assistir eles, novamente acredito que você gostará de Sacramento.\n\nApesar de ser baseada muito imageticamente na atmosfera da Primeira Temporada de True Detective e até ao fantástico Encurralado (Spielberg), ela carrega a essências de obras como Violência Gratuita (Hanake), A Serbian Film e 120 Dias de Sodom.\n\nMas então, vamos ao que importa: Sacramento é sobre o que?\n\n\n\nEm uma cidadezinha, coisas estranhas começam a acontecer. Um padre confronta uma entidade maligna que apenas ele vê. Alguém escava sepulturas no meio da noite. Um caminhoneiro procura prostitutas, mas não busca de sexo. Crianças de um orfanato adoecem sem um motivo aparente.  Um menino desaparece na mesma noite em que um pedófilo foge da prisão. O pai, convencido que o filho foi sequestrado pelo fugitivo, parte em uma busca irracional para recuperá-lo. Porém a verdade é muito pior do que ele pode imaginar.\n\nALGUMAS PÁGINAS DA HISTÓRIA...\n\n\n\n\n\n\n\n\n\n\n\nSacramento terá aproximadamente 200 páginas. Capa dura. Colorida. Formato A4. Miolo Preto e Branco em papel cochê 120g.\n\nSão 172 páginas com a história. As demais serão divididas entre introdução, capas, e extras.\n\nAlém do livro impresso, você também poderá contar com posters A4, prints A5, páginas originais e artes originais das capas internas do livro. Também estarei disponibilizando meus trabalhos anteriores, caso alguém ainda queria adquiri-los.\n\nO frete já está incluso em todos os níveis de apoio, assim como a cópia em PDF do livro.\n\n\n\n\n\n\n\n\n\n\n\n\nOrçamentoO orçamento arrecadado será utilizado no custeio da produção, recompensas e envio da HQ. Desde já agradeço muito a colaboração de todos!\nDenunciar este projeto ao Catarse","recAte30":1,"recAte60":3,"recAte90":5,"rec90Mais":4,"apoioAte30":21,"apoioAte60":130,"apoioAte90":62,"apoio90Mais":20,"regiao":"sul","url":"https://catarse.me/sacramento"}