{"titulo":"SagaComics - Raízes","autor":"RA. Soares","descricao":"SagaComics o seu novo selo de quadrinhos de ação. ","municipio":"São Paulo","uf":"SP","situacao":"financiado","porcentagem":0.016986301369863014,"encerramento":"28/02/2019","ano":"2019","apoiadores":7,"modalidade":"flex","valorLevantado":324.22380674277167,"meta":19087.369267921236,"novidades":2,"recompensas":6,"mencaoCcxp":"N","mencaoPolitica":"N","mencaoEconomia":"N","mencaoLgbt":"N","mencaoFeminismo":"N","mencaoQuestoesDeGenero":"N","mencaoReligiao":"N","mencaoHeroi":"N","mencaoHumor":"N","mencaoBiografia":"N","mencaoManga":"N","mencaoZine":"N","apresentacao":"O projeto A HQ contará a história de George, Engenheiro agrônomo e químico que começa a desenvolver um fertilizante natural para aumentar a produção de alimentos e reduzir praticamente a zero os inseticidas usados nas produções monoculturas. \n\n\n\nO problema começa quando a empresa Química que ele trabalhava descobre que esse invento pode arruinar os seus negócio e tenta por um fim em sua pesquisa.\n\n\n\n\n\nA empresa rouba a pesquisa de George e põe abaixo anos de estudos.\n\n\n\nEsse é o enredo por trás da origem de Raízes. A Primeira HQ de ação da Sagacomics. A sua contribuição ajudará também com as próximas criações.\n\nA história terá sua versão impressa em Português e a versão digital em português e inglês.\n\nhttps://facebook.com/sagacomicsbr\n\n#GRATIDAO PELO SEU APOIO.\n\nR$ 10,00 - O Colaborador terá direito a uma edição impressa da HQ.\n\nR$ 15,00 - O Colaborador terá direito a uma HQ impressa, uma HQ Digital e mais dois brindes surpresa.\n\nR$ 100,00 - Colaborador terá direito a HQ impressa, uma HQ Digital, Uma Camiseta SagaComics e mais dois brindes surpresa.\n\nR$ 200,00 - Empresas que doarem valores acima de R$ 200,00 terá sua marca na sessão de patrocinadores na versão impressa, digital e também na página sagacomics.com.br que será inaugurada em Fevereiro de 2019.\nOrçamentoA meta desse projeto é atingir o valor de R$ 9000 (valor líquido que recebermos) com esse valor os custos dos projeto serão cobertos incluindo o custo de expedição dos materiais.\n\nAtingindo o valor de R$ 4000,00 já é possível fazer a impressão de 1100 revistas.\n\nQuanto maior o valor arrecadado mais revistas serão impressas e entregues aos apoiadores com os brindes prometido.\n\nCustos de desenho + impressão 1500 revistas + Brindes + Correios = R$ 8000,00\n\nBancamos o custo do desenho com venda de outros desenhos em eventos.\n\nVale a pena salientar que a HQ já está 100% desenhada e a fase de colorização final está em 75%.\n\nFases do Projeto\n\nFase 1 - Desenhar as 20pgs da HQ - Concluída.\n\nFase 2 - Fazer as cores de Base - 100% concluído falta fazer as cores base de mais 10 páginas.\n\nFase 3 - Fazer as Cores Finais - 50% concluído falta fazer as cores finais de mais 10 páginas.\n\nFase 4 - Texto e balões.\n\nFase 5 - Produção das Camisetas\n\nFase 6 - Impressão e distribuição.\n\nPrazo final: Fevereiro/2019\nDenunciar este projeto ao Catarse","recAte30":3,"recAte60":0,"recAte90":1,"rec90Mais":2,"apoioAte30":6,"apoioAte60":0,"apoioAte90":0,"apoio90Mais":1,"regiao":"sudeste","url":"https://catarse.me/sagacomics_raizes_c080"}