{"titulo":"Saint Saleem Eternals #1 ","autor":"John Dellevanera","descricao":"A Maior batalha do Universo está prestes a começar, Deuses e Lordes irão cair, e o mundo renascerá!","municipio":"Florianópolis","uf":"SC","situacao":"não financiado","porcentagem":0.001666666666666667,"encerramento":"26/10/2017","ano":"2017","apoiadores":1,"modalidade":"tudo ou nada","valorLevantado":11.00557981162644,"meta":6603.347886975863,"novidades":0,"recompensas":13,"mencaoCcxp":"N","mencaoPolitica":"N","mencaoEconomia":"N","mencaoLgbt":"N","mencaoFeminismo":"N","mencaoQuestoesDeGenero":"N","mencaoReligiao":"N","mencaoHeroi":"N","mencaoHumor":"N","mencaoBiografia":"N","mencaoManga":"N","mencaoZine":"N","apresentacao":"O projetoSAINT SALEEM ETERNALS é uma série em HQ, inspirado nos conflitos do Universo. SAINT SALEEM ETERNALS is a series in Comic Book, inspired by the conflicts of the Universe.\n\n\n\nNa primeira edição da HQ será mostrado a origem de tudo e de todos os 25 personagens que se desenvolveram ao longo das edições.\n\nComecei a desenvolver está HQ no inicio deste ano, levei 8 Meses para concluir toda a História, A HQ não trata-se apenas de história do universo, mas de reflexões sobre a eminente guerra que assola o mundo ao longo de centenas de anos, O foco principal é a guerra dos Universos que ocorrerá no termino desta saga, Seu enredo está ligeiramente ligado ao estado de conflitos enfrentado hoje em nosso planeta, E nesta primeira edição poderemos ver o Fim e Começo de tudo, mas apenas os mais atentos poderão notar qual é qual.\n\nA HQ Foi totalmente feita por uma pessoa só, Desde os Roteiros, Desenhos, Finalização, Letreira-mento, Edição e Revisão, Trabalhei por mais de 8 meses nesta HQ, para deixar a história e os desenhos perfeitos, estudei e pratiquei para sempre melhorar cada vez mais a HQ, este é meu primeiro trabalho pessoal e espero que todos gostem e que de tudo certo e que todos ajudem a divulgar! Agradeço a todos desde já.\n\n\n\n A História conta sobre o surgimento do mundo e ao mesmo tempo o seu fim, após os Lordes Eternos tentarem unificar todos universos em um só, Uma grande explosão faz com que milhares de planetas sejam destruídos e dizimados, a única esperança para conter a explosão são os Guardiões do Vazio, Voyd, Abdera e Hoag porém, obcecados pelo grande poder da explosão se voltam contras os lordes, e quebram a barreira temporal do universo, quando tocam no seu núcleo, Voyd, aquele que tocou no núcleo do universo, acaba se desintegrando para o Universo Morto.\n\nLá ele é testado pela morte e pela escuridão, enfrente diversas criaturas das trevas, e após milhares de anos, quando Voyd já pensava em desistir de sua vida, um ser surge das sombras para ajuda-lo a voltar ao universo dos vivos, porém há um preço a ser pago, ele deverá exterminar todos os Lordes Eternos, Ele então começa sua caçada, invadindo, destruindo e dizimando milhares de planetas e civilizações, ele escolhe os melhores guerreiros do universo para formar seu exercito contra os lordes eternos, e após alguns anos, decide dividir seu poder para apenas governar e cria o seu Esquadrão de Caça, chamado de Estelares Quânticos, formados por Zefhyro, Pyxis, Orion, Gem, Virgo e Lumartika.\n\nPagina 12; Mogul, O Lorde Eterno busca ajuda aos Guardiões do Vazio;\n\nPaginas 8 e 9; A grande Criação de Kyklos, O Deus de tudo e todos!\n\nAqueles que gostaram da ideia, se puderem divulguem para seus amigos, colegas e em suas redes sociais para alçarmos o maior numero de pessoas possível, e transformar está HQ em realidade! Serei Eternamente Grato!\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nOrçamento- 40% Produção das Recompensas: Gráfica\n\n- 30% Produção da HQ: Autor\n\n- 17% Pagamento dos Envios: Correios\n\n- 13% Porcentagem cobrada pelo site: Catarse\nDenunciar este projeto ao Catarse","recAte30":5,"recAte60":2,"recAte90":3,"rec90Mais":3,"apoioAte30":0,"apoioAte60":0,"apoioAte90":0,"apoio90Mais":0,"regiao":"sul","url":"https://catarse.me/saint_saleem_eternals"}