{"titulo":"Saint Alamo - Parte 01","autor":"Rafael Conte","descricao":"Balas Não Sentem Culpa (Parte 01 de 02). Uma história em pleno coração do velho oeste americano.","municipio":"Porto Alegre","uf":"RS","situacao":"financiado","porcentagem":35.28000000000001,"encerramento":"03/08/2017","ano":"2017","apoiadores":43,"modalidade":"flex","valorLevantado":1950.321937752103,"meta":55.281234063268215,"novidades":7,"recompensas":9,"mencaoCcxp":"N","mencaoPolitica":"N","mencaoEconomia":"N","mencaoLgbt":"N","mencaoFeminismo":"N","mencaoQuestoesDeGenero":"N","mencaoReligiao":"N","mencaoHeroi":"N","mencaoHumor":"N","mencaoBiografia":"N","mencaoManga":"N","mencaoZine":"N","apresentacao":"O projetoApós passar por diversas mudanças, seja no roteiro ou na arte, para melhor atender o público que contribuiu no primeiro financiamento e dar uma garantia a mais para os novos, retornamos aqui no Catarse com Saint Alamo - Parte 01 (de 02) 100% concluída. Caso ainda não conheça, continue conosco para saber um pouco mais sobre o projeto e a trama desse western bastante inusitado. Raymond Castle é o violento e misterioso xerife da pequena cidade de Saint Alamo, situada no velho oeste americano. Mas ele nem sempre foi um homem da lei.\n\nCastle esconde em segredo absoluto seu passado criminoso, onde era um assassino e ladrão conhecido apenas pela alcunha de “Claw”. Porém, quando o xerife finalmente acredita ter deixado o passado para trás, um forasteiro chega à cidade obrigando-o a se preparar para uma guerra contra um velho conhecido, que ameaça não apenas acabar com sua integridade física, como revelar os seus segredos e destruir tudo o que ele construiu.\n\nOs acontecimentos da história ocorrem entre 1878 e 1886, e se dividem em duas linhas temporais. A primeira mostra Carstle em Saint Alamo tendo de lidar com os perigos que ameaçam sua cidade, enquanto a segunda mostra o passado do Xerife como fora da lei e os eventos que o transformaram no que ele é hoje.\n\nPs.: O primeiro capítulo já está disponível no Behance, respire fundo, prepare-se e clique AQUI para ler. =)\n\n\n\n\n\n\n\nSaint Alamo é uma história no melhor estilo western que apesar de ter animais como protagonistas, não é nem um pouco fofinha. A ideia surgiu a aproximadamente 2 anos atrás e desde então viemos trabalhando e produzindo a história com bastante dedicação. Como dissemos no início, a HQ já está 100% concluída e já foi encaminhada para a impressão. =)\n\nEsse arco da história terá seis capítulos e se intitulará \"Balas não sentem culpa\". Esse financiamento tem como objetivo fazer um espécie de pré-venda da primeira revista que trará os três primeiros capítulos do arco, ou seja, essa é a primeira parte de duas. Portanto, aqui no Catarse você já poderá garantir a sua revista e ainda receber uma edição limitada de um Print A5 (a arte somente será revelada quando ler toda a HQ, ok?! hehe).\n\n\n\n\n\nA HQ será impressa em formato americano (16x27cm), colagem hot-melt e terá 88 páginas, sendo que mais de 60 são apenas de história. O miolo será em papel offset 90g e capa cartonada 250g. SAINT ALAMO será publicada inteiramente em tons de cinza, com exceção das capas.\n\n\n\nComo a ideia é apenas uma pré-venda para vocês receberem a edição no conforto do lar (ou retirar em algum evento em que estivermos), desta vez não focamos em muitas recompensas, mantivemos apenas o Sketch A5 de Saint Alamo (personagem de sua escolha, caso queira escolher) e as edições com as capas dos talentosíssimos Gabriel Andrade Jr. e Eduardo Vieira.\n\n* Desta vez as recompensas não darão nome nos agradecimentos devido a revista já estar sendo impressa, por isso será enviado o print A5 de edição limitada e arte que APENAS será liberada com antecedência para os apoiadores.\n\nPs.: Caso você more próximo a Encantado - RS e queira retirar em mãos a revista, escolha a opção retirar na CCRS para não pagar o frete e entre em contato conosco pelo facebook.\n\n>>> CAPA REGULAR\n\n\n\n\n\n>>> CAPAS VARIANTES\n\nNovamente queremos comentar que é com grande orgulho e satisfação que além da capa regular (desenhada pelo próprio Rafael), Saint Alamo terá duas capas variantes. Para a função, chamamos dois artistas dos quais somos muito fãs e cuja qualidade do trabalho é inquestionável.\n\n\n\nGabriel é um quadrinista do Rio Grande do Norte que tem diversos trabalhos nacionais e internacionais. Entre esses trabalhos está o primeiro arco de \"Crossed + One Hundred\" da Avatar Press, onde ele trabalhou com o mago Alan Moore nos roteiros. Atualmente Gabriel desenha para a Avatar e trabalha no seu projeto autoral \"Dried Roots\". --- Conheça mais do trabalho do Gabriel clicando AQUI.\n\nAbaixo a capa do Gabriel para Saint Alamo já finalizada em aquarela.\n\n\n\n\n\nNosso segundo capista convidado é dono de um traço bastante característico e inspirador. Eduardo Vieira é um premiado ilustrador brasileiro que já desenvolveu variados trabalhos nacionais e internacionais. Além de prestar serviço para grandes empresas e dar palestras e aulas sobre desenho.\n\n--- Conheça mais do trabalho do Eduardo clicando AQUI.\n\nAbaixo a capa do Eduardo para Saint Alamo já finalizada\n\n\n\n>>> ARTES PROMOCIONAIS\n\n\n\n\n\n\n\n>>> PÁGINAS EXEMPLO\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n>>> Sketches dos personagens principais\n\nOrçamento.\n\nUma vez que a HQ já está 100% concluída e está sendo financiada por nós mesmos, não teremos meta definida e portanto não será passado orçamento. O valor arrecadado será apenas para cobrir os 13% do Catarse, os envios e os exemplares.\n\nQualquer dúvida entre em contato conosco através da nossa página no Facebook (Saint Alamo - Comics) e deixe sua pergunta ou comentário.\n\nObs.: Aproveita que já vai estar por lá e dá uma curtida pra acompanhar todas as novidades do projeto.\n\n\nDenunciar este projeto ao Catarse","recAte30":3,"recAte60":3,"recAte90":2,"rec90Mais":1,"apoioAte30":23,"apoioAte60":13,"apoioAte90":4,"apoio90Mais":3,"regiao":"sul","url":"https://catarse.me/saintalamo_01"}