{"titulo":"Salto - Uma Aventura Steampunk","autor":"Rapha Pinheiro","descricao":"Se você fosse feito de fogo, teria medo da chuva?","municipio":"Rio de Janeiro","uf":"RJ","situacao":"financiado","porcentagem":1.2888125000000001,"encerramento":"01/10/2017","ano":"2017","apoiadores":339,"modalidade":"tudo ou nada","valorLevantado":22694.60612955488,"meta":17608.9276986023,"novidades":12,"recompensas":17,"mencaoCcxp":"N","mencaoPolitica":"N","mencaoEconomia":"N","mencaoLgbt":"N","mencaoFeminismo":"N","mencaoQuestoesDeGenero":"N","mencaoReligiao":"N","mencaoHeroi":"N","mencaoHumor":"N","mencaoBiografia":"N","mencaoManga":"N","mencaoZine":"N","apresentacao":"O projeto Salto é uma Fantasia Steampunk, escrito e desenhado na França quando eu estava morando em Angoulême para estudar quadrinhos.\n\nO livro conta a história de Nu, um habitante de uma cidade subterrânea onde todos são feitos de fogo. Eles vivem nessa cidade por medo da chuva que assola o mundo exterior e dependem de uma fábrica de oxigênio para manter suas chamas acesas.\n\n\n\nDepois de testemunhar algo que não devia, Nu é obrigado a deixar a civilização e se aventurar na caverna onde descobre um segredo que pode mudar a vida de toda a cidade.\n\n\n\nO primeiro capítulo dessa história foi publicado numa antologia na França no primeiro semestre de 2017, agora eu pretendo usar o Catarse para trazer o projeto pro Brasil.\n\n\n\n\n\n\n\n\n\n\n\nCom a campanha financiada, a Editora Avec será responsável por distribuir o livro em território nacional. Lembrando que o preço que o livro vai ter nas livrarias vai ser maior do que o da recompensa do Catarse. Aqui você apoia o projeto a sair do papel, consegue o livro a um preço menor e ainda tem frete gratis!\n\n\n\nComo o livro já esta pronto, assim que a campanha terminar ele já vai pra gráfica. O lançamento oficial vai ser na CCXP 2017.\n\nTodas as recompensas possuem frete GRATIS para todo o Brasil.\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nSe o projeto realmente der certo, os apoiadores é que vão sair ganhando.\n\nSeparei algumas recompensas legais caso a resposta seja muito positiva e eu alcance um valor maior do que eu pretendia.\n\n\nOrçamento\nDenunciar este projeto ao Catarse","recAte30":4,"recAte60":6,"recAte90":12,"rec90Mais":12,"apoioAte30":12,"apoioAte60":270,"apoioAte90":29,"apoio90Mais":29,"regiao":"sudeste","url":"https://catarse.me/salto_steampunk"}