{"titulo":"Operação Salve o Cartum!","autor":"Café Cartum","descricao":"Salve o Cartum!!!","municipio":"Porto Alegre","uf":"RS","situacao":"financiado","porcentagem":0.35799999999999993,"encerramento":"09/02/2018","ano":"2018","apoiadores":23,"modalidade":"flex","valorLevantado":971.3297742996792,"meta":2713.2116600549703,"novidades":0,"recompensas":6,"mencaoCcxp":"N","mencaoPolitica":"N","mencaoEconomia":"N","mencaoLgbt":"N","mencaoFeminismo":"N","mencaoQuestoesDeGenero":"N","mencaoReligiao":"N","mencaoHeroi":"N","mencaoHumor":"N","mencaoBiografia":"N","mencaoManga":"N","mencaoZine":"N","apresentacao":"O projeto * Precisamos arrecadar cerca de 15 mil reais para que o bar continue existindo! É hora de mostrar pro Gui o quanto gostamos do bar! As formas de ajudar são várias: contribua com a campanha no Catarse, compre um desenho em nosso leilão virtual ou apareça na feira que acontecerá em outubro no Cartum! (Você pode entrar em contato com os organizadores se quiser conhecer os detalhes da dívida e o quanto está em jogo financeiramente).\n\n\n\n\n\n\nRECOMPENSAS:\n\nR$20\n\nUm abraço bem gostoso do Guilherme e agradecimento em vídeo\n\nR$30\n\nUma cerveja de cortesia quando for ao Café Cartum\n\nR$50\n\nModelo vivo de graça por um mês! (Fica liberado de consumação no evento que acontece todas as quartas feiras, das 20h30 às 23h30)\n\nR$200\n\nBolsa integral no Curso “Desenhos do Corpo” ministrado por Gustavot Diaz. Veja aqui as informações: https://goo.gl/cvWGeK\n\n(3 cotas)\n\n\n\nColabore também em nosso Leilão Virtual: https://leilaovirtualcartum.wixsite.com/galeria\n\nVisite o Cartum e venha desenha conosco!  https://www.facebook.com/cafecartum/\n\n\n\nMETA ESTENDIDA\n\nO quanto precisamos arrecadar é bem mais do que nossa meta aqui no Catarse. A primeira meta é R$2500, mas a campanha continua. Se chegarmos a R$4000, você que colaborou com qualquer valor é nosso convidado especial para uma festa exclusiva que o Cartum oferecerá aos colaboradores!\n\n\n\nMETA MÍNIMA \n\nR$2500\n\n_________________________________________________________________\n\nMETA ESTENDIDA\n\nR$4000\n\n\n\n\n\n\n\n\nAtenção\n\nPara apoiadores de outras cidades, as\nrecompensas serão enviadas via Correios, mas \n\to frete não está incluído!\n\t Apoiadores de Porto Alegre poderão retirar suas\nrecompensas no Café Cartum e ainda bater um papo com o Gui! Dúvidas e outros, escreva para:\n\t\n\n\n\n\n\tleilaovirtualcartum@gmail.com\n\t\n\n\n\n\nOrçamentoTodo o orçamento levantado com a campanha do Catarse, assim como o valor angariado no leilão e na feira de arte será direcionado para pagamento dos alugueis vencidos, cuja dívida remonta a cerca de R$15 mil!\n\nO.o\n\nPara maiores informações, tipo o detalhamento da dívida, ficaremos felizes em explicar através do email leilaovirtualcartum@gmail.com.\n\nAgradecemos desde já as recompensas e obras doadas pelos amigos e simpatizantes da causa!\n\n:o)\nDenunciar este projeto ao Catarse","recAte30":1,"recAte60":2,"recAte90":2,"rec90Mais":1,"apoioAte30":6,"apoioAte60":13,"apoioAte90":3,"apoio90Mais":0,"regiao":"sul","url":"https://catarse.me/salveocartum"}