{"titulo":"SAMBA 3","autor":"(SAMBA)","descricao":"A SAMBA é uma antologia de quadrinhos independente, ajude a realizar a próxima edição.","municipio":"Brasília","uf":"DF","situacao":"financiado","porcentagem":1.177,"encerramento":"09/12/2012","ano":"2012","apoiadores":243,"modalidade":"tudo ou nada","valorLevantado":26509.016278656803,"meta":22522.528698943755,"novidades":2,"recompensas":9,"mencaoCcxp":"N","mencaoPolitica":"N","mencaoEconomia":"N","mencaoLgbt":"N","mencaoFeminismo":"N","mencaoQuestoesDeGenero":"N","mencaoReligiao":"N","mencaoHeroi":"N","mencaoHumor":"N","mencaoBiografia":"N","mencaoManga":"N","mencaoZine":"N","apresentacao":"O projetoA SAMBA 3 é uma antologia de quadrinhos e até o momento conta com os seguintes colaboradores: André Valente\nBruno Maron\nCarlos Ferreira\nEduardo Belga\nGabriel Góes\nGabriel Mesquita\nPedro Cobiaco\nPedro Ivo Verçosa\nDW\nDiego Gerlach\nJoão Lavieri\nJulio Lapagesse\nLucas Gehre\nMateus Acioli\nMateus Gandara\nPedro Dias\nPietro Luigi\nRafael Campos Rocha\nRafael Corrêa\nRodrigo Urbano\nStêvz\n\n\nA proposta da SAMBA sempre foi produzir o material de forma independente, cuidando de todas as etapas do processo, desde desenhar, escrever e convidar colaboradores até editar, publicar e distribuir o material.\n\nDesde o início o nosso contato com o público final do projeto vem sendo direto, com poucos intermediários em alguns casos. O Catarse surgiu para nós como uma ferramenta muito interessante de captação de recursos e viabilização do projeto, possibilitando um contato mais próximo e dando a oportunidade ao público de se envolver ainda antes.\n\nEstamos oferecendo diversas recompensas pela sua colaboração, você pode escolher ao lado na lista de opções, entre receber a revista em sua casa em primeira mão, ou originais incríveis e muitos outros produtos. É simples colaborar, são aceitas as mais diversas formas de pagamento.\n\nO dinheiro arrecadado pelo Catarse será destinado aos custos de impressão da revista e envio do material para os que contribuirem com o projeto.\n\nConheça melhor a SAMBA no revistasamba.com , contamos com atualizações diárias, diversas séries de desenhos e quadrinhos, fotos de eventos e muito mais.\nOrçamentoO orçamento para projetos anteriores a 24/02/2015 normalmente pode ser encontrado na descrição acima.Denunciar este projeto ao Catarse","recAte30":2,"recAte60":2,"recAte90":0,"rec90Mais":14,"apoioAte30":11,"apoioAte60":150,"apoioAte90":0,"apoio90Mais":63,"regiao":"centro-oeste","url":"https://catarse.me/samba3"}