{"titulo":"Samhain","autor":"Andressa Prado","descricao":"Um jantar pode mudar tudo, inclusive o destino do mundo dessa bruxinha. Tem apetite pra vir junto?","municipio":"São Paulo","uf":"SP","situacao":"financiado","porcentagem":0.5029999999999999,"encerramento":"11/10/2019","ano":"2019","apoiadores":45,"modalidade":"flex","valorLevantado":2571.498206476549,"meta":5112.322478084591,"novidades":2,"recompensas":8,"mencaoCcxp":"S","mencaoPolitica":"N","mencaoEconomia":"N","mencaoLgbt":"N","mencaoFeminismo":"N","mencaoQuestoesDeGenero":"N","mencaoReligiao":"N","mencaoHeroi":"N","mencaoHumor":"N","mencaoBiografia":"N","mencaoManga":"N","mencaoZine":"S","apresentacao":"O projeto Um universo mágico, onde quem nasce bruxo, nasce também com o dom de se transformar em seu animal totem.\n\nEsse é o mundo em que vive Eileen, uma jovem que apesar de poder se transformar em um rato, não teve seus poderes despertados.Apontada como a vergonha da família, ela é desprezada pelos pais e atormentada pelas insuportáveis irmãs \"risadinha\", suas irmãs gêmeas mais jovens.Como se isso não bastasse, o grande dia do jantar de Mabon se aproxima, trazendo algo que poderá mudar todo o curso dessa historia.A vida de Eileen está prestes a virar de cabeça pra baixo e ela vai precisar decidir se será leal à família, ou ao seu próprio coração.\n\nPronto para segurar a mão dessa bruxinha e enfrentar essa jornada?\n\n\n\n\n\n\n\n\n\n\n\nEileen é uma jovem de 16 anos, que só é considerada bruxa por possuir um animal Totem (um rato com habilidades de se camuflar, assim como um camaleão).\n\nÉ calma e reservada, generosa e muito prestativa. Sofre com sua baixa autoestima e períodos de extrema insegurança. O grande motivo disso é o desprezo que recebe por parte da família, já que não demonstra ter nenhum poder significante. Dedicada, sonha em se tornar uma bruxa de respeito, mesmo com todas as dificuldades e \"alfinetadas\" que recebe dos parentes.\n\nAma ler e já devorou quase todos os livros da biblioteca de sua casa, onde adora passar o tempo. Nunca nega uma boa xícara de chá, principalmente se for de canela.\n\nOdeia a tarefa de lavar o banheiro.\n\n\n\nÉ o animal que mais tem a ver com a personalidade de cada personagem. Quem possui um, pode se transformar nele quando bem entender.\n\nNão se escolhe o animal totem, ele é definido ao longo da gestação do bruxo, e se você nasce com essa habilidade, significa que há magia correndo em suas veias.\n\n\n\n\n\nDados Técnicos:\n\nTamanho A5 (14,8 x 21cm) // 86 páginas coloridas // Lombada quadrada // Capa 250g com laminação fosca // Miolo papel offset 120g\n\nSamhain foi todo produzido cuidadosamente à mão, com nanquim, markers e lápis de cor.\n\nEsta é a primeira parte da jornada de Eileen, dividida em 3 HQs.\n\n\n\nAlém do quadrinho impresso, você ainda poder receber vários brindes.Basta escolher um kit de recompensas, que podem incluir:\n\n☾ PDF do quadrinho☾ A HQ impressa, colorida☾ Um marca páginas☾ Pôster (15x30cm)☾ Cartela de adesivos☾ Pin de metal (novo modelo)☾ Ecobag Eileen☾ Zine Estações☾ Zine Lindy Week (é um dos lançamentos CCXP 19)☾ Ilustração original exclusiva (feita a mão)\n\n\n\n\n\nAndressa Prado é paulista e tem 27 anos. Atualmente é animadora na Birdo Studio, tendo se formado em animação pelo Senac. Doida por ratos, bruxas, cultura japonesa, livros de aventura e dançar Lindy Hop, sua paixão mais recente. \n\nYan Constantino é animador da Tv Pinguim e desenhista nas horas vagas. Nascido em Caraguatatuba, decidiu se aventurar na capital de SP, onde se formou em animação pelo Senac. Ama cheirar gatinhos e contar histórias.\n\nSamhain é o nosso primeiro quadrinho! Nosso primeiro roteiro aberto ao público, com muito carinho.\nOrçamento\n\n\n\nO objetivo dessa campanha é fazer uma pré-venda do quadrinho, já que ele será lançado em Dezembro, durante a CCXP 19.Por isso escolhemos o modo Flex. Todo o valor arrecadado será destinado exclusivamente à impressão do livro e das recompensas. Assim, com a ajuda de vocês, nós poderemos finalmente trazer esse projeto à vida!\n\nMuito obrigada a todos, desde já. Contamos com vocês para juntos fazermos este projeto acontecer!♥\n\n\n\n\nDenunciar este projeto ao Catarse","recAte30":1,"recAte60":2,"recAte90":1,"rec90Mais":4,"apoioAte30":9,"apoioAte60":24,"apoioAte90":3,"apoio90Mais":6,"regiao":"sudeste","url":"https://catarse.me/samhain_c8a2"}