{"titulo":"Samurai Boy: A Espada Celestial","autor":"Dan Arrows","descricao":"Nesta 3ª HQ, o Samurai Boy tenta resgatar seus amigos das garras de um sombrio e poderoso oponente! ","municipio":"Belo Horizonte","uf":"MG","situacao":"financiado","porcentagem":1.1155555555555556,"encerramento":"16/12/2016","ano":"2016","apoiadores":143,"modalidade":"tudo ou nada","valorLevantado":11281.413698845208,"meta":10112.82104478156,"novidades":12,"recompensas":17,"mencaoCcxp":"N","mencaoPolitica":"N","mencaoEconomia":"N","mencaoLgbt":"N","mencaoFeminismo":"N","mencaoQuestoesDeGenero":"N","mencaoReligiao":"N","mencaoHeroi":"S","mencaoHumor":"N","mencaoBiografia":"N","mencaoManga":"S","mencaoZine":"N","apresentacao":"O projeto** PROMOÇÃO RELÂMPAGO! **Todos os apoios realizados durante as primeiras 24 horas de campanha receberão o poster O Caminho do Samurai em tamanho A4!O mesmo vale para quem gerar o boleto nas primeiras 24 horas, mesmo que pague depois. Corra e garanta o seu poster!Após ser derrotado por um misterioso Ninja e ter seus amigos raptados, Hiko, o Samurai Boy, parte em uma jornada para completar seus treinamentos e confrontar o adversário.Contudo, ao chegar no local da batalha, Hiko é surpreendido pelo inimigo, que o espera com uma armadilha. Toda a sua coragem, força e agilidade serão colocados à prova nessa aventura, em que há muito mais em jogo do que a sua vida e a de seus amigos: o valor da verdadeira amizade está em perigo!Anteriormente, em Samurai Boy…Filho único de um grande guerreiro Samurai, Hiko Koikojima é o principal herói dessa aventura - o Samurai Boy. Ao chegar em um país estranho, ele precisa aprender as artes samurais enquanto aprende a lidar com uma cultura totalmente diferente da sua.Antes de completar seu treinamento, surge um inimigo misterioso que o humilha em batalha e rapta seus amigos: a indiazinha Xalua e o capoeirista Zumbi... o que nos trás à nova HQ, A Espada Celestial!As primeiras edições do Samurai Boy reproduziam o que já saía no site, em formato webcomic. Inclusive, parte da HQ Espada Celestial já foi publicada no site do Samurai Boy.Só que, agora, os apoiadores terão acesso a uma parte da história que será mostrada exclusivamente na próxima revista, e a saga do Ninja do quimono roxo será concluída em páginas INÉDITAS, apenas para esta edição. As publicações no site passam a ter outro rumo, e a conclusão da saga só estará disponível para os leitores da HQ.56 Páginas (todas coloridas em couchê fosco 150g)Capa em couchê fosco 300g24cm x 16cm (o mesmo formato da edição anterior)Todos os exemplares autografados![capa provisória!]É claro que a principal recompensa para quem apoia a HQ do Samurai Boy é a nova revista, A Espada Celestial. Mesmo assim, preparamos vários presentes para nossos apoiadores.Existem várias opções de contribuição para todos os bolsos e gostos, incluindo canecas, camisetas, pôsteres em formato A3 e ilustrações originais.• Canecas iradas• Cartazes em formato A3• Camisetas exclusivas• Sua caricatura no estilo dos personagens da nossa HQConfira a lista das recompensas:Versão digital da HQ em PDFHQ impressa Samurai Boy: A Espada Celestial autografadaHQ impressa Samurai Boy: A Jornada autografadaWallpaper digital exclusivoMarcador de páginasCartaz em formato A3PostalCanecaCamisetaSketches personalizadosIlustração ORIGINAL EXCLUSIVASua CARICATURA EXCLUSIVA em estilo SamuraiVocê dentro de uma história do Samurai Boy, como herói ou vilão!Metas EstendidasO valor do projeto é constituído pela quantia mínima para que a HQ se torne uma realidade. Caso consigamos ultrapassar este valor, incluiremos novos itens no pacote para todos os apoiadores.R$ 15 mil ....................... Reedição do primeiro livro e envio para todos os apoiadores!R$ 18 mil ....................... [???????]R$ 20 mil ...................... [???????]200 exemplares da HQ serão doados a creches, bibliotecas e escolas públicas de BH.Além disso, faremos oficinas sobre ilustração e histórias em quadrinhos em 10 instituições, entre creches e escolas municipais e estaduais ao longo de 2017, para disseminar o amor pela leitura e pelas histórias em quadrinhos. Já tivemos oportunidade de realizar algumas dessas oficinas e o resultado foi incrível!Assim que tivermos a confirmação das instituições, postaremos aqui na página do projeto. Se você conhece alguma creche ou escola que poderia se beneficiar de uma oficina super bacana (e gratuita!) sobre quadrinhos e ilustração, também pode incluir a sua sugestão nos comentários!Olá! Eu sou o Dan. Amante de quadrinhos e mangás, mestre em Cinema pela UFMG e professor da Universidade Fumec em Belo Horizonte. Trabalho há mais de dez anos com publicidade e propaganda e design on e offline. Desenho desde que nasci e faço ilustrações e histórias em quadrinhos para empresas e escolas desde a adolescência. Acreditando que seja este o caminho que devo buscar, decidi colocar em prática minha maior paixão dando vida a Hiko, o Samurai Boy. Conto com o seu apoio para transformar mais este projeto em realidade e levar o amor pelos quadrinhos e o prazer da leitura ainda mais longe.OrçamentoSerão R$ 9.000,00 distribuídos da seguinte forma:Impressão da HQ - R$ 4.050,00Envios (correios) - R$ 1.980,00Recompensas (produção) - R$ 1.350,00Taxa do Catarse - R$ 1.170,00Visitas e oficinas (transporte e material de doação) - R$ 450,00Denunciar este projeto ao Catarse","recAte30":6,"recAte60":4,"recAte90":2,"rec90Mais":14,"apoioAte30":47,"apoioAte60":47,"apoioAte90":7,"apoio90Mais":22,"regiao":"sudeste","url":"https://catarse.me/samurai_boy_a_espada_celestial_2f7a"}