{"titulo":"Santos, Um Time dos Céus","autor":"Realejo Editora","descricao":"Mostre toda sua paixão pelo glorioso Santos Futebol Clube!","municipio":"Santos","uf":"SP","situacao":"não financiado","porcentagem":0.1827272727272727,"encerramento":"26/12/2012","ano":"2012","apoiadores":49,"modalidade":"tudo ou nada","valorLevantado":6036.037691316927,"meta":33033.04209178418,"novidades":2,"recompensas":8,"mencaoCcxp":"N","mencaoPolitica":"N","mencaoEconomia":"N","mencaoLgbt":"N","mencaoFeminismo":"N","mencaoQuestoesDeGenero":"N","mencaoReligiao":"N","mencaoHeroi":"N","mencaoHumor":"S","mencaoBiografia":"N","mencaoManga":"N","mencaoZine":"N","apresentacao":"O projetoLer uma história em quadrinhos escrita por um vencedor do Prêmio Jabuti de Livro do Ano é um orgulho que nem todos podem ter. Mas você pode. “Santos, Um Time dos Céus”, romance de José Roberto Torero e Marcus Aurelius Pimenta redigido com técnica e disciplina, traz a campo a fundação do glorioso alvinegro da Vila Belmiro, narrada por um personagem simples, Brás Cubas dos Santos, suposta testemunha ocular de todos os fatos e eventos. As primeiras deliberações, as primeiras pelejas, as primeiras confusões e as primeiras goleadas – está tudo ali, com humor e vivacidade, para delírio do torcedor santista.\n\nSe o futebol é mesmo uma caixinha de surpresas, aqui trazemos uma das boas: é sua vez de ser o torcedor, o técnico e o artilheiro de um projeto campeão. A adaptação do livro para HQ foi feita por André Bernardino e precisa do seu apoio para vir ao mundo. São cem páginas coloridas para o fã das boas histórias e do Peixe, que dão uma dimensão diferenciada a um romance consagrado, pois todos sabemos que em time que ganha não se mexe. Cada contribuição tem uma recompensa diferente, que pode chegar até a um abraço do lendário Pepe, e todas têm um valor inestimável.\n\nÉ hora de suar a camisa, espalhar a ideia para os amigos santistas e contribuir com a edição e impressão de uma obra que faz tabelinha entre arte, literatura, história e diversão. Você não vai furar essa bola, vai?\n\nSITE\nhttp://realejoedicoes.wix.com/santosumtimedosceus\n\n\nOrçamentoO orçamento para projetos anteriores a 24/02/2015 normalmente pode ser encontrado na descrição acima.Denunciar este projeto ao Catarse","recAte30":0,"recAte60":4,"recAte90":2,"rec90Mais":8,"apoioAte30":0,"apoioAte60":0,"apoioAte90":0,"apoio90Mais":0,"regiao":"sudeste","url":"https://catarse.me/santos"}