{"titulo":"Sapos e Fadas - Livro de Tirinhas (Volume Um)","autor":"Samanta Hit","descricao":"Uma coletânea divertida com historinhas para curtir na hora do café","municipio":"Guararema","uf":"SP","situacao":"financiado","porcentagem":1.0576,"encerramento":"30/10/2015","ano":"2015","apoiadores":80,"modalidade":"tudo ou nada","valorLevantado":9738.776801436125,"meta":9208.37443403567,"novidades":5,"recompensas":10,"mencaoCcxp":"N","mencaoPolitica":"N","mencaoEconomia":"N","mencaoLgbt":"N","mencaoFeminismo":"N","mencaoQuestoesDeGenero":"N","mencaoReligiao":"N","mencaoHeroi":"N","mencaoHumor":"N","mencaoBiografia":"N","mencaoManga":"N","mencaoZine":"N","apresentacao":"O projetoTudo começou como uma webcomics. E então, de repente, os pixels queriam estar em um livro cheiroso e bonito. Assim nasceu o Sapos e Fadas - Volume Um, uma coletânea de tirinhas que falam sobre o cotidiano e as relações interpessoais na pele de 6 personagens divertidos e briguentos.O livro contará com tirinhas e páginas extras, contendo sketches, processos de criação e algumas informações sobre o Sapos e Fadas. Serão 72 páginas coloridas, impressas em off-set 90g. E para ele ficar lindão aí na sua estante, a capa em papel Couche 250g Brilho.O lançamento do livro vai ser na CCXP 2015 (u-huuuul). Os apoiadores vão receber tudo antes disso, mas podem pegar as recompensas lá no evento, se preferirem.Para agradecer a todos os apoiadores do projeto, pensamos em várias recompensas legais. Além do próprio livro IMPRESSO, eis algumas das belezuras :)(Algumas artes e afins ainda serão divulgadas ao longo da campanha)• MARCADOR DE PÁGINASFrente e verso• ADESIVOS• HQ IMPRESSA \"Webcomics Apresenta: FLIPERAMAS\"É uma HQ que conta com 8 histórias que seguem a temática \"games\". Através da iniciativa do Webcomics Brasil, a obra conta com a participação dos artistas Vinícius Feliz, Yoshi Itice, Wes Samp, Wellington Lima, Rafael Marçal, Digo Freitas, Samanta Hit, Rodrigo Sakai e Nicolas Cares, com capa de Leonardo Maciel. São 80 páginas PB, em formato 13,5 x 20 cm. É ou não é uma beleza de recompensa? • CALENDART 2016É um mini calendário que vem com 12 cards dos meses + 2 cards ilustração + 1 mini cavalete artesanal de madeira 12x13cm. Ainda não temos a versão final dos cards, mas já dá para ter uma ideia do tamanho pelas fotos ilustrativas abaixo. Conforme forem ficando prontos, vamos atualizando as informações para os apoiadores e interessados.E agora, para facilitar a sua escolha, é só dar uma olhada na tabelinha aí embaixo para ter uma visão geral do que tem em cada kit de recompensas :)OrçamentoMoney, money, money!Afinal, para onde vai todo o dinheiro arrecadado? A maior parte vai para a impressão do livro. O restante será usado para pagar o frete das recompensas e a taxa cobrada pelo Catarse.OS AUTORESEste livro é fruto de uma parceria criativa entre Rodrigo Sakai e Samanta Hit.Sakai é publicitário e ilustrador. Já trabalhou em projetos de animação para cinema e televisão. Hit é formada em publicidade e iniciou sua carreira no mundo dos desenhos como ilustradora de apostilas infanto-juvenis. Denunciar este projeto ao Catarse","recAte30":2,"recAte60":6,"recAte90":8,"rec90Mais":4,"apoioAte30":4,"apoioAte60":36,"apoioAte90":25,"apoio90Mais":14,"regiao":"sudeste","url":"https://catarse.me/SaposeFadasUm"}