{"titulo":"Se apagar","autor":"Bel Pardal","descricao":"Se as lanternas de Lina se apagarem, ela será engolida pela escuridão de sua insegurança. ","municipio":"São Paulo","uf":"SP","situacao":"financiado","porcentagem":2.4793999999999996,"encerramento":"15/08/2018","ano":"2018","apoiadores":336,"modalidade":"flex","valorLevantado":13112.81307721257,"meta":5288.704153106627,"novidades":14,"recompensas":7,"mencaoCcxp":"N","mencaoPolitica":"N","mencaoEconomia":"N","mencaoLgbt":"N","mencaoFeminismo":"N","mencaoQuestoesDeGenero":"N","mencaoReligiao":"N","mencaoHeroi":"N","mencaoHumor":"N","mencaoBiografia":"N","mencaoManga":"N","mencaoZine":"N","apresentacao":"O projeto Há momentos em que o medo é tanto que parecemos ser engolidos por um breu de incertezas, deixando-nos perdidos no escuro. Ano passado foi marcado por um desses momentos -  cortei pessoas e atitudes que me machucavam e embora isso seja extremamente gratificante a longo prazo, há aquele vazio no lugar onde antes elas habitavam. Desde então, venho traçado uma jornada de autodescoberta e autoaceitação. Em meio a esse caminho veio a primeira ideia da história, que na época era sobre como tentamos manter amizades, mesmo depois de já terem morrido. Semelhantes à luzes de estrelas que já se apagaram. Mas após reflexão e muitas conversas, entendi que o problema vinha de ainda mais do fundo, de uma necessidade de \"ser uma pessoa interessante\" para manter os outros por perto, ainda que isso me machucasse. Eis que a ideia tomou uma nova forma.\n\nImagine um mundo todo escuro. \n\nA escuridão é esmagadora e todos sabem do perigo que é enfrentá-la. É nela que habitam suas inseguranças, medos e defeitos. Para se protegerem, as qualidades das pessoas são transformadas em lanternas, que iluminam seu redor e as mantém seguras.\n\nLina é uma jovem conhecida por suas lanternas coloridas e aconchegantes, fazendo com que aqueles que a conhecem a queiram por perto. No entanto, sua vida tranquila é abalada quando deixa de acreditar em si mesma e uma de suas lanternas simplesmente apaga. Desesperada pela possibilidade de se ver no escuro, Lina parte em uma jornada para descobrir como reacender sua lanterna.\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nEm sua jornada Lina encontrará pessoas que lidam com suas qualidades de formas diferentes, fazendo com que ela tenha uma nova perspectiva sobre como lidar com as suas próprias.\n\n\n\n\n\n\n\n\n\n\n\n\n\nO livro \"Se apagar\" será em formato A5 (14,8cm x 21cm), terá 70 páginas coloridas em couché fosco 90g/m² e uma capa linona em papel tríplex 250g/m². \n\n\n\n\n\nEba! Só de despertar seu interesse já fico imensamente feliz, mesmo! O catarse é uma plataforma de financiamento coletivo, onde várias pessoas se juntam para colaborar e tirar um projeto do papel. Resumindo de forma bem simples: você contribui com o valor desejado e em troca, além de possibilitar a realização do projeto, você recebe em casa recompensas cheinhas de amô!\n\n(Caso queira saber um pouco mais sobre o Catarse, dá pra entender um pouquinho melhor todo processo esse link aqui).\n\n\n\n\n\nClaro que você é uma pessoa linda só por ajudar o projeto a sair do papel, mas além da HQ você também vai receber recompensas variadas como marca páginas, postais, imãs e outros mimos ❤ Ah! E o mais bacana é, independente de atingirmos a meta ou não, você vai levar pra casa as recompensas do valor com que decidir apoiar :3 \n\n\n\n• Nome nos agradecimentos\n\n• PDF do Livro por email\n\n• Livro \"Se apagar\" impresso e autografado\n\n• Marca Páginas\n\n• Postal\n\n• Poster A4\n\n• Imã\n\n• Ecobag\n\n• Sketch Original A5\n\n• Original A4 (técnica mista, aquarela e lápis de cor)\n\n\n\n1a meta estendida: R$ 7.000 - Postal ExtraALCANÇADA É com muita alegria que anuncio que conseguimos alcançar a meta estendida de R$ 7.000 de arrecadações, TODOS os apoiadores que contribuíram com um valor a partir de R$ 25 reais receberão um postal extra. Ou seja, não importa se você já apoiou a campanha ou se é um novo apoiador, o postal extra estará garantido! \n\n2a meta estendida: R$ 9.000 - Pack com 4 adesivosALCANÇADA Conseguimos também a segunda meta estendida, de R$ 9.000, funcionando no mesmo esquema que a anterior. Agora, todos apoiadores a partir de R$25 terão um pack com 4 adesivos in-clu-so nas recompensas já garantidas. \n\n\n\n\nOrçamento\n\nSua contribuição será dividida em quatro grandes partes: 50% - impressão da HQ, 20% - recompensas, 17% - envio e 13% - catarse. Tudo organizado direitinho pra poder cobrir todas as áreas do projeto! \n\nMuito obrigada por acompanhar até aqui! \n\nConto com sua ajuda para fazermos essa luz brilhar mais forte ❤\n\nUm abraço apertado,\n\nBel.\nDenunciar este projeto ao Catarse","recAte30":2,"recAte60":1,"recAte90":1,"rec90Mais":3,"apoioAte30":272,"apoioAte60":25,"apoioAte90":8,"apoio90Mais":20,"regiao":"sudeste","url":"https://catarse.me/se-apagar"}