{"titulo":"Seedtown - A Última Terra Fértil","autor":"Felipe Fox","descricao":"Em um futuro distópico, uma jovem destemida parte numa jornada rumo à última terra fértil do mundo.","municipio":"Uberlândia","uf":"MG","situacao":"financiado","porcentagem":1.015,"encerramento":"01/09/2017","ano":"2017","apoiadores":58,"modalidade":"tudo ou nada","valorLevantado":5591.475411743835,"meta":5508.842770190971,"novidades":10,"recompensas":7,"mencaoCcxp":"N","mencaoPolitica":"N","mencaoEconomia":"N","mencaoLgbt":"N","mencaoFeminismo":"N","mencaoQuestoesDeGenero":"N","mencaoReligiao":"N","mencaoHeroi":"N","mencaoHumor":"N","mencaoBiografia":"N","mencaoManga":"S","mencaoZine":"S","apresentacao":"O projeto Deus nunca disse que a jornada seria fácil, mas Ele disse que a chegada valeria a pena.\" Max Lucado\n\nAomori, Japão, 2198. A\nhumanidade ainda se arrasta sobre o planeta. Tempestades solares\nfuzilaram a eletricidade e o consumo desesperado do homem acabou por\nesgotar a flora e a fauna que, junto a radiação inserida pelos\neventos solares, inutilizaram\na terra. Não há mais plantações. Não há mais alimentos naturais. A\ntecnologia é atemporal e movida a KBNNO radioativo, um mineral\nsintético produzido pelas Industrias Perovski\n\t, capaz de produzir energia elétrica. Nesse cenário, Aiko parte\nem uma jornada rumo à Seedtown, a última terra fértil do mundo localizada\nno interior do Brasil, para plantar as\núltimas sementes de arroz cultivadas pelo seu falecido avô, além de enfrentar desconhecidos perigos desse mundo em falência, imoral e desregrado. Porém, alianças\ninusitadas entre Aiko e personagens curiosos desse novo mundo a ajudarão\nem sua viagem rumo à manutenção da vida e do que resta da honra e dos\nvalores familiares.\n\t\n\nCapa Completa\n\nOlá, sou Felipe Fox, designer gráfico, artista plástico e animador, e estou aqui no Catarse compartilhando um projeto que acredito poder contribuir para o manifesto dos quadrinhos independentes no Brasil e abraçar nossa paixão pela arte e estética japonesa: os mangás.\n\nPara isso, o financiamento coletivo permitirá que cada um de vocês apoiem a produção do primeiro volume de mais um mangá nacional em um livro de alta qualidade e de recompensas satisfatórias e exclusivas.\n\nO livro será um mangá seinen de ficção científica no subgênero Dieselpunk que conta a história de Aiko, uma inocente garota que é lançada em um mundo distópico para realizar o maior desejo de seu finado avô: alcançar a última terra fértil e plantar as últimas sementes de arroz do mundo. Uma jornada que confrontará seus valores e a apresentará a personagens únicos como o robô Oby, um autômato coletor de lixo radioativo que possui uma falha curiosíssima em sua inteligência artificial.\n\nContudo, é essencial a sua ajuda para que esse projeto saia do papel (ou vá para ele :D). É de extrema Importância que você acredite e participe!\n\naterias\n\nMangatom:  Seedtown – Conheça o Diesel Punk BR\n\t\n\nImperial Hqs: ENTREVISTA COM FELIPE FOX, AUTOR DE SEEDTOWN\n\nDivulgação/Releases\n\nZine Brasil: Mangá Sci-fi nacional chega ao Catarse\n\t\n\nJapan Zone: Mangá Sci-fi nacional chega ao Catarse\n\t\n\nImpulso HQ: Seedtown, mangá Sci-fi nacional no Catarse\n\t\n\nO Vício: SEEDTOWN, MANGÁ SCI-FI NACIONAL, CHEGA AO CATARSE\n\n[TÁ NO CATARSE] Seedtown, o mangá de ficção científica dieselpunk de Felipe Fox ambientada no Brasil.\n\nDomain Geek: Seedtown: Mangá Sci-fi nacional chega ao Catarse\n\n\n\n \n\nO mangá já está sendo produzido e uma vez financiado e finalizado, serão impressos os livros para distribuição aos apoiadores e também para apresentação nos eventos temáticos.\n\nSe tornando um apoiador, você receberá em casa as recompensas escolhidas. O trabalho está sendo feito com toda dedicação para isso.\n\n\n\nA previsão para inicio das entregas é o mês de dezembro/2017.\n\n\n\n\n\nO primeiro volume será entregue no formato 13,5 x 20,5 cm com miolo de 160 páginas em papel Polen Soft 80 g/m2 em PeB e capa em Cartão Supremo DuoDesign com cores 4 x 0 e lombada Quadrada.\n\nExistem vários Kits de Sobrevivência contendo as diversas recompensas que serão disponibilizadas em diferentes combinações e valores. Ao lado você pode ver cada um deles antes de escolher.\n\n- Todas os Kits incluem o seu nome nos créditos do livro;\n\n- O mangá impresso;\n\n\n\n- Postais, marcadores de página e adesivos (RadioDiesel e Perovski Industry):\n\n\n\n- Prints digitais A3 - 29,7 x 42cm /Couche 170g com artes exclusivas:\n\n\n\n\n\n\n\n- Camiseta (Cor preta, silk, modelo tradicional e baby look) com estampa exclusiva.\n\n\n\n\n\n\n\n\n\n- Ilustração em A4 com aquarela e nanquim;\n\n\n\n\n\n\n\n- Print em A3 e A4 com ilustração do apoiador em versão SOLARES (os mutantes radioativos do mundo de Seedtown) exemplificada abaixo;\n\n\n\n\n\n \n\nVislumbrando ainda mais qualidade do produto e da experiência de vocês apoiadores, já está programada as seguintes premiações caso as submetas sejam alcançadas:\n\n- R$ 5.500,00 - Sobrecapa com arte exclusiva em papel Couché Brilho 90 g/m2;\n\t\n\n- R$ 8.000,00 - ArtBook - Marginal Work - Volume 1, um livro contendo ilustrações digitais e descrição dos principais personagens do primeiro volume de Seedtown, sketchs, processos de produção, ilustrações de artistas convidados e o conto ilustrado \"As infinitas formas mais estranhas\" que proporcionará uma imersão ainda maior ao universo no mangá. Com aproximadamente 40 páginas, o livro será um prêmio para TODOS os apoiadores.\n\n\nOrçamento\n\nToda a arrecadação do financiamento coletivo será utilizada para cobrir os custos de produção, envio e a taxa do Catarse conforme abaixo. Se a meta for ultrapassada o excedente visará as metas estendidas, mas se caso a meta não for batida você receberá sua contribuição de volta.\n\n\n\n\nEntão não deixe de apoiar! Faça parte dessa jornada rumo a Seedtown! E mais uma vez, não se preocupe, se a meta não for batida e o projeto não vingar, você receberá seu dinheiro de volta.\n\nPorém, contamos com cada um de vocês nesse projeto. Desde já agradecemos! E divulgue!\n\n\nDenunciar este projeto ao Catarse","recAte30":1,"recAte60":1,"recAte90":1,"rec90Mais":4,"apoioAte30":31,"apoioAte60":9,"apoioAte90":3,"apoio90Mais":8,"regiao":"sudeste","url":"https://catarse.me/seedtown"}