{"titulo":"Segunda-Feira Eu Paro","autor":"Carlos Jenisch","descricao":"Qual é o teu vício? Conheça a antologia em quadrinhos que reúne 14 artistas de todo o país!","municipio":"Porto Alegre","uf":"RS","situacao":"financiado","porcentagem":0.35578779205218664,"encerramento":"11/11/2019","ano":"2019","apoiadores":121,"modalidade":"flex","valorLevantado":5460.159319585296,"meta":15346.67417364451,"novidades":3,"recompensas":7,"mencaoCcxp":"S","mencaoPolitica":"S","mencaoEconomia":"N","mencaoLgbt":"N","mencaoFeminismo":"N","mencaoQuestoesDeGenero":"N","mencaoReligiao":"N","mencaoHeroi":"N","mencaoHumor":"S","mencaoBiografia":"N","mencaoManga":"N","mencaoZine":"S","apresentacao":"O projeto Contas \nacumulando, relacionamentos por um fio, o país pegando fogo. O que você \nfaz quando só quer esquecer do mundo, dos problemas, da vida?\n\t\n\nNessa antologia em quadrinhos de \n140 páginas conferimos 14 histórias em quadrinhos curtas, cada uma \ntrazendo um aspecto peculiar sobre o tema vícios. O livro traz artistas \nde  Natal, Paraíba, Brasília, São Paulo, Rio de Janeiro e Porto Alegre. É\n um panorama do quadrinho independente nacional!\n\nApoiando esse projeto, você estará contribuindo para o fortalecimento da cena independente de quadrinhos.\n\nArte da capa: Marina Prudêncio (será divulgada em breve!)Projeto Gráfico: Eduardo RibasOrganizador: Carlos Jenisch\n\n\n\nConfira previews das páginas de alguns dos artistas participantes:\n\n\n\n\n\n\n\n\n-Formato magazine A4 (21 cm x 29,7cm)-Lombada quadrada, duas orelhas-Capa cartão, colorida, 300gr-Miolo polén soft, preto e branco, 90gr\n\n-140 páginas\n\n\n\n\n\n\n \n\n\n\n\n\n-Marca-páginas exclusivo, ilustrado por Gabriel Dantas!\n\n-PDF com uma cópia digital do livro, direto no seu e-mail.\n\n\nPara os primeiros 30 apoiadores: Um original,\n em papel tamanho A4, com gramatura alta e de qualidade. Feitos a \ncarvão, grafite ou nanquim. Assinados por Carlos Jenisch ou Eduardo \nRibas\n\n\nPara os primeiros 50 apoiadores: Uma hq de brinde!\n\n...a sua escolha. Opções:\n\n-Nossos Olhos, de Dieferson Trindade.-Desconexo, de Eduardo Ribas.\n\n-Baú das Mágoas, de Carlos Jenisch\n\nKit com hqs:-^O, de Alexandre de Nadal;-Afronta e Aérea, de Dieferson Trindade;-Baú das Mágoas, de Carlos Jenisch-Desconexo, de Eduardo Ribas.\n\n...e um print A4, ilustrado por Carlos Jenisch.\n\n\n\n\nExemplar de \"Quadrinhos Que Podem Desgraçar Sua Vida (ou não)\"\n\n....se você ainda não leu essa antologia de 2018 que foi indicada ao HQMix, essa é a oportunidade!\n\n\n-Retrato por encomenda.\n\nUma pintura acrílica em tela(tamanho: 20cmx20cm) feita a partir de fotos de referência que o apoiador enviar.\n\n\n\nCurso de quadrinhos presencial.\nCom duração total de 10 horas, divididas num final de semana (sábado e domingo).Curso intensivo com aulas pela manhã E tarde.O que será abordado?\n\nFundamentos de desenho (haverá sessão com modelo vivo), pintura, \nnarrativa, composição e roteiro; além da produção quadrinhos curtos a \npartir de experimentos e jogos de criação.\n\nOnde? no Atelier Oca, em Porto Alegre.\n\nQuando? Dias 14 e 15 de dezembro.\n\n\n\n\nApoiando agora, você garante o pagamento dos custos básicos. Se \nvocê gostou do projeto, garantir seu exemplar é fácil. É só seguir esse \npasso-a-passo:\n\n1- Aqui na página, selecione a recompensa desejada (na barra da lateral direita)2- Entre com o facebook, ou faça um cadastro.3-Cliquei em revisar e realizar pagamento.4- Preencha os dados da conta5- Clique em efetuar pagamento.O pagamento pode ser feito no cartão de crédito (parcelado) ou então no boleto.\n\n....Pronto! Agora é só aguardar o livro e suas recompensas! Envios a partir de dezembro.\n\n\n\n\n\n\n\nFormando em artes visuais-licenciatura pelo Instituto de Artes da UFRGS. Ministra desde 2016 oficinas e cursos de quadrinhos em espaços culturais de sua cidade, atualmente com o curso Laboratório de Quadrinhos no MARGS.\n\nOrganizou a antologia \"Quadrinhos Que Podem Desgraçar Sua Vida (ou não)\", que foi indicada ao Trófeu HQMIX 2019 em duas categorias.  Organizou e idealizou também a Feira Gráfica Quadrúpede,\n que ocorreu no Centro Cultural da Ufrgs, em maio de 2019,  teve dois \ndias de duração  e contou com presença de 74 expositores, além de uma \ndúzia de palestras e oficinas.\n\n\n\n    Fez mestrado sobre as obras da quadrinista Alison Bechdel. Desde 2017, dá oficinas de quadrinhos, faz cartuns para a Folha de São Paulo e tem publicado diversos quadrinhos e zines, dentre os quais destacam-se Síncope (lançado na CCXP 2017 e vencedor do Prêmio Dente de Ouro 2018 e finalista do HQMix na categoria HQ Independente) e Óleo sobre Tela\n\t(UgraPress, 2018). Participou de diversos bate-papos e eventos sobre \nquadrinhos, dentre eles o FIQ, a Poc Con, Des.Gráfica, CCXP, entre \noutros. Colaborou com mídias especializadas em HQ, como os sites \nBalbúrdia, Vitralizado, O Quadro e o Risco e os canais Papo Zine e \nQuadrilhagem.\n\n\n\n     Artista, designer, publicadora, produtora, travesti e sapatão.Graduada em Artes Plásticas pela Universidade de Brasília , foi co-fundadora da MÊS,\n editora independente com foco em quadrinhos, artes visuais e \nliteratura, em atividade de 2013 a 2017, por onde publicou cerca de 50 \ntítulos de diversos autores. \n\tDe sua autoria, publicou: ‘O Aguardado (2014)’; ‘Política é Relação (2015)’; ‘Maré – ou pequenos barcos não devem se afastar demais da margem' (2017); ‘Barragem’ (2018); 'Cartas para Ninguém' (2019). Idealizadora da \"Dente - feira de publicações\", trabalhou na produção até sua quinta edição em 2019.\n\n\n\nGabriel Dantas assina\n na internet como @BifeDeUnicornio, onde produz tirinhas sobre \nadolescentes, abelhas e péssimo comportamento. Publicou gibis como \n\tAbandonado por Elena, Não pedi para estar aqui e Talvez tudo fique bem. Também é amigo de gatos e coelhos\n\n\n\nPaulista de nascimento e morando no RS desde 2005, Eduardo Ribas iniciou seu passeio nos quadrinhos em 2017, lançando O Jogo Mais Difícil do Mundo. Vem lançando histórias curtas como a “não-trilogia” de espada e magia PÛT, MÄQ e TÔM. Sempre de forma independente, segue produzindo e publicando histórias enquanto ganha dinheiro de outras formas.\n\n\n\nQuadrinista de 23 anos nascido em Porto Alegre, autor de Cornos(2016), Afronta (2018) e Nossos Olhos (2019), todos esses financiados via Catarse. Segue fazendo quadrinhos pois é o que sente que nasceu pra fazer.\n\n\n\n\n\nLuiza Nasser (SP) é quadrinista, artista visual – Bacharel pela Belas Artes de SP, e Mestre pelo Inst. de Artes da UNICAMP. Participou das publicações As Periquitas, Jornal Suplemento #4, A Zica #5, e foi selecionada para a revista Café Espacial 17. Ministrou cursos de HQ Autoral e HQ no Insta, nos SESC's Pinheiros e Jundiaí. Publicou sua primeira HQ Lume,  independente, no final de 2018. Ela foi finalista do 4o Prêmio Dente de Ouro, e do 31o Troféu HQMix, na Categoria Arte-Finalista.\n\n\n\nBruno Guma é formado em Design. Com a HQ “Pile Up” foi indicado duas vezes ao Troféu HQMIX no ano de 2018. Também nesse ano lançou “Pequena Green”\n de forma independente, baseado na música Little Green de Joni Mitchell,\n sendo indicado ao HQMIX de 2019. Além disso participou de coletâneas \ncomo a Revista “\n\tRefluxo” e a “Pé-de-Cabra”.\n Entre os projetos pessoais trabalha com ilustração e design. Atualmente\n produzindo uma hq com Yuri Moraes com previsão para 2020.\n\n\n\nMariana Paraizo é interessada em produção gráfica, especialmente na \nexperimentação de formatos não convencionais. Estudou desenho de modelo \nvivo tendo como professor André Dahmer durante dois anos. Formada em \nArtes Visuais (UFRJ), cursava Letras na PUC-Rio quando passou a se \ndedicar à nona arte. Publicou três histórias em quadrinhos \nindependentemente (\n\tDDN, O Ateneu e Restinga), participou de diversas coletâneas nacionais e internacionais, além de ter editado e produzido o jornal de quadrinhos Altamira. Em 2017, teve sua publicação “Sem Título” publicada pelo MIS-SP, pelo selo Antílope, como prêmio do edital de produção em narrativas experimentais Des.gráfica.\n\n\n\nAlexandre De Nadal é \nbacharel e mestre em Poéticas Visuais (PPGAV-UFRGS, 2017) e também \narquiteto. Em 2016, recebeu o prêmio de melhor História em Quadrinhos no\n XXIV Salão Internacional de Desenho de Imprensa de Porto Alegre. Nas \nhoras livres, está sempre envolvido com ilustrações, quadrinhos e ações \nartísticas, criando trabalhos que se utilizam do humor e do cinismo para\n discutir problemas do mundo contemporâneo. Em setembro de 2019, lançou \nsua primeira HQ solo independente \n\t^O, uma curta novela gráfica sem falas.\n\n\n\nEdson Bortolotte é um sonhador que se arrisca nas artes plásticas, fotografia e escrita;É radialista formado e tatuador.Lançou seu primeiro quadrinho, Maré, em 2018.\n\nMaré\n foi indicado para o Prêmio HQMIX nas categorias: Novo Talento \nRoteirista e Publicação Independente Edição Única. O quadrinista também \nconta com os trabalhos: \"\n\tAté que o Mar nos Separe\"  e o zine, A Busca, ambos de 2019.\n\n\n\nFabiano Gummo é \nmestre em Poéticas Visuais pela UFRGS, licenciado em Artes Visuais pela \nUERGS e professor de Artes na rede pública de ensino em Canoas/RS. \nAtualmente trabalha o maximalismo excessivo e flutuante de signos e \nsignificados em autopublicações e livros de artista.\n\n\n\n Sergio Rodriguez, artista visual. Residente em POA. Integrante e membro fundador do coletivo de arte e design Máfia Líquida.\n Realizou sua primeira exposição individual em 1996, participou de \ncoletivas e salões de arte. Premiado no XIV Salão de Artes Visuais da \nCâmara Municipal de Porto Alegre com a obra “Outdoor” a qual figura no \nacervo do MAC/RS. A obra “Vai Vendo” (pintura), que fez parte da mostra \nMutatis/SESC/RS integra o Acervo do MARGS. Colaborou na revista \n\tPrego edição #6 e em edições do Zine Kronemberg com HQs. Lançou a HQ Dingo pelo selo independente Vibe Tronxa Comics. Em 2016 foi selecionado pela Des.gráfica para publicar em parceria com o MIS\\SP a HQ experimental Laboratório Monks 96p.\n\n\n\n     Mariana Sales,\n 25, é uma artista plástica, professora de artes e autora de histórias \nem quadrinhos da Paraíba. Desde 2012 ela publica quadrinhos na internet e\n faz fanzines de seus trabalhos que já participaram de eventos como o \nFestival Internacional de Quadrinhos. Também participou de antologias \ncomo a \n\tZINE XXX e Mulheres nos Quadrinhos,\n que visaram expor o trabalho feminino e autoral de quadrinhos no Brasil\n Em 2019, além de publicar a sua primeira história em quadrinhos, \n\tQuinze minutos com você (2019), ela também vai participar como autora da Segunda-feira eu paro!, contando histórias da sua juventude.\n\n\n\n\n\n\nEdição e fechamento do arquivo do livro: até 10 de novembro\n\nCampanha no catarse: de 2 de outubro a 12 de novembro.\n\nLiberação do dinheiro pelo Catarse:  10 dias úteis, a partir do fim da campanha.\n\nGráfica: 20 a 30 de novembro.\n\nDezembro: Entrega do livro (envio pelos correios e presencialmente)\n\n\nOrçamento\n\n \n\n\n\nImpressão (500 exemplares do livro)- R$7.500Correios/ envios e embalagens: R$3.500Brindes/recompensas total: R$1.170Pagamento de serviços (edição, social media, panfletos)- R$900\n\n+ taxa de 13% do catarse\nDenunciar este projeto ao Catarse","recAte30":2,"recAte60":3,"recAte90":2,"rec90Mais":3,"apoioAte30":7,"apoioAte60":64,"apoioAte90":5,"apoio90Mais":12,"regiao":"sul","url":"https://catarse.me/segundafeiraeuparo"}