{"titulo":"SELVA - A Gazeta Gráfica","autor":"SELVA","descricao":"Grandes autores de quadrinhos em um GRANDE FORMATO!!! Venha para a Selva!","municipio":"São Paulo","uf":"SP","situacao":"não financiado","porcentagem":0.379,"encerramento":"15/12/2016","ano":"2016","apoiadores":56,"modalidade":"tudo ou nada","valorLevantado":5110.345567962949,"meta":13483.761393042081,"novidades":0,"recompensas":10,"mencaoCcxp":"S","mencaoPolitica":"N","mencaoEconomia":"N","mencaoLgbt":"N","mencaoFeminismo":"N","mencaoQuestoesDeGenero":"N","mencaoReligiao":"N","mencaoHeroi":"N","mencaoHumor":"S","mencaoBiografia":"N","mencaoManga":"N","mencaoZine":"S","apresentacao":"O projeto Na SELVA queremos resgatar algo do maravilhamento provocado pelas Sunday Pages (as HQs de página inteira nos jornais de Domingo). E desfrutar da liberdade artística, de experimentações gráficas e narrativas, das revistas MIX.A revista terá um tamanho tablóide, 29x38cm, para que os artistas tenham muito espaço para se expressarem. Junto com a impressão de boa qualidade, colorida, em papel Couchê brilhante de 120g/m2, as histórias envolverão e divertirão de modos poucas vezes vistos. Serão 16 páginas gigantes e coloridas de amor aos quadrinhos!A arte da capa é do grande André Toma um dos mais talentosos artistas de sua geração. Ele criou essa belíssima imagem que faz referência às HQS clássicas da era de ouro (quem será o primeiro a enumerar todos os easter eggs, hein?). \"Luz\" é uma delicada e sensível HQ sobre a amizade, sobre dimensões mágicas, e sobre o verdadeiro poder dentro de cada um de nós.Roteiro e desenhos de Mika TakahashiCores de Kike (Luiz Henrique)\"Ultimatum para Nínive\" é a história de um homem e sua luta, cheia de aventuras rocambolescas, para fugir de seu destino. Roteiro e desenhos de SpaccaPintura e finalização de Joel LoboCalígrafo especialmente convidado, Cláudio Gil\"Eterno Enquanto Queijo\" é a história de um romance impossível, como nos clássicos, só que aqui a Julieta é uma pizza. Literalmente. Sério. Roteiro e desenhos de  Samanta FlôorPintura e finalização de Gustavo Rinaldi\"A Luva\" é uma história sobre os horrores do amor, e sobre o amor por horrores. Mas também é sobre a liberdade vinda de palavrões refinados. Por Joel LoboOlha só o grupo de talentos que vai desbravar a SELVA com você:Spacca • Um dos mais renomados ilustradores, chargistas e quadrinistas brasileiros. Foi diversas vezes premiado pelo troféu HQ Mix. É autor de grandes álbuns álbuns como \"Santô e os Pais da Aviação”, \"Jubiabá\" e \"D. João Carioca”.Mika Takahashi • Trabalhou em séries animadas para grandes produtoras brasileiras. Ilustrou livros e revistas. Em 2014 lançou sua primeira publicação autoral “Ink Stories”, pela Pingado-Prés. Em 2015 participou do “321 Fast Comics – vol 2″, de Felipe Cagno e “At Samurai”, de Mylle Silva.Gustavo Rinaldi\n • Já trabalhou com storyboards de cinema, ilustração de livros, \nrevistas e HQs, com participação no Salão de Humor de Piracicaba (1998).\n Formado pela USP em Artes Plásticas – Multimídia e Intermídia (2001), \ntambém desenvolveu pesquisa de iniciação científica em animação pela \nFAPESP (2000/2001).Samanta Flôor • Talentosa ilustradora e cartunista gaúcha. Lançou em 2009 seu primeiro zine, “toscomics” e desde então tem publicado constantemente, tanto para o mercado independente quanto para grandes projetos, como os prestigiados “MSP Novos 50” e \"Memórias do Maurício”.Joel Lobo • É ilustrador desde os anos 1990. Lançou sua primeira HQ autoral em 2015, em parceria com o roteirista Maurício Muniz, \"Kris Klaus - Papai Noel Casca-Grossa\".Kike • “Comecei desenhando por diversão, quando vi já estava estudando produção e design gráfico. Atualmente sou profissional freelancer, mas ainda me sinto aquele moleque que desenha por prazer.Hiro Kawahara • Um dos maiores ilustradores brasileiros. Especialista em criação e desenvolvimento de personagens publicitários e em ilustração infanto-juvenil. Em 2015 lançou sua primeira HQ autoral pela Polvo Rosa Books, o álbum \"Maravilhoso\". Hiro nos deu a honra de ilustrar a página de abertura da SELVA e o certificado de apoiador. Cláudio Gil - um dos maiores calígrafos e artistas atuais, com trabalhos publicados na Europa, Brasil, Estados Unidos e Japão. Tem obras no acervo permanente do Museu Contemporâneo de Caligrafia de Moscou. Cláudio Gil terá na SELVA  seu talento combinado com a linguagem das HQs. Imperdível!Veja o time de feras que também está na SELVA:Fabio Corazza\n - um dos mais talentosos ilustradores brasileiros, Fabio trouxe para o \nprojeto a graça e a força de um design gráfico original, tanto inspirado\n pelo design clássico dos jornais quanto repleto de arrojo \ncontemporâneo;Celso Kodama\n - ilustrador das antigas e um dos maiores boas praças conhecidos, Celso\n ilustrou os textos da revista, além de inspirar a todos com sua atitude\n calorosa;  Fábio Ôchoa\n - redator publicitário com um talento único para tiradas irônicas, \nFábio enriquece o projeto com um artigo original onde revela todo seu \namor pelas HQs;  Rodrigo Gurgel\n - um dos maiores críticos literários do país, escreve para os jornais \nRascunho e Folha de São Paulo, Rodrigo Gurgel honrou o projeto com um \nartigo original sobre a importância da Beleza nas artes e na vida \nhumana;  Carlos Alberto Bárbaro -tradutor e preparador de textos, há anos no mercado editorial e das HQs, o \"Bárbaro\"é nossa linha de frente na SELVA, sempre à caça de eventuais erros tipográficos e outras gralhas indesejadas.Uma tiragem prévia da SELVA será vendida na CCXP 2016, na mesa E41/42 do Artist’s Alley, de 1 a 4 de Dezembro de 2016. Se você pretende ir à CCXP, garanta seu exemplar aqui, dando seu apoio ao projeto e recebendo as recompensas devidas. Todos os apoiadores recebem este certificado com ilustração exclusiva do grande Hiro Kawaraha, e nossos sinceros agradecimentos. Sem vocês não poderíamos realizar esse projeto.Poster da bela ilustração da capa do artista André Toma, 59x59cm, papel Couché Brilho 120g Giclêe, gravura Fine Art, da arte original da capa, reproduzindo com \nprecisão todos os detalhes do traço antes da colorização, 59x59cm, papel\n 100% algodão, com elevado índice de brancura e uma superfície de \ntextura suave. Edição limitada e numerada.  Sketch/pintura original em técnica mista, autografada + pasta de conservação.Autores: Joel Lobo, Samanta Flôor (consulte a descrição da recompensa para saber qual o autor correspondente) 2 lindos Postais:  Um com arte da HQ de Mika Takahashi e Kike  e outro com arte da HQ de Samanta Flôor e Gustavo Rinaldi.Chaveiro SELVA de metal, gravado a laser. Marcador de Páginas com arte do André Toma. 1) CLICK e Três de Samanta Flôor.2) Kris Klaus: Papai Noel Casca-Grossa de Maurício Muniz e Joel Lobo.OrçamentoNosso compromisso na SELVA é que ela tenha o menor preço possível, de modo que todos possam se aventurar em suas páginas, mas também queremos que ela tenha uma excelente qualidade gráfica, com um bom papel e uma boa impressão. Isso faz com que o custo de impressão seja equivalente ao de um álbum PB de dezenas de páginas. Outra coisa que aumenta muito o custo é o frete, não somente devido às atuais taxas dos Correios, mas também porque precisamos de uma embalagem resistente e de qualidade para que a revista chegue aos leitores intacta.Porém, o maior percentual é o pago aos artistas que participaram da edição. Para nós da SELVA é muito importante que os direitos de cada autor sejam plenamente respeitados. Por isso nós JÁ fizemos um financiamento e empréstimos e JÁ PAGAMOS aos artistas pelos direitos de reprodução de suas obras. E para que eles sejam respeitados, vamos nos endividar novamente para que, pelo menos, uma pequena tiragem da SELVA esteja à venda na CCXP 2016. Pois é muito importante que o trabalho deles esteja no maior evento de cultura nerd do ano.O sucesso dessa campanha no Catarse não vai apenas aliviar o grande peso dessas dívidas (que é grande, acredite, porque tudo está sendo feito de modo independente e pessoal). O sucesso dessa campanha deve definir se continuamos com o projeto ou não. Vai nos dizer se esse modelo de respeito aos artistas é valorizado pelo público. Para que o projeto tenha chances maiores de sucesso, praticamente não há margem de lucro na meta da campanha. Provavelmente, considerando a atual situação dos Correios, até tenhamos algum prejuízo mesmo com a meta alcançada. Aceitamos esse risco porque confiamos no projeto e acreditamos que o público e os artistas merecem esse comprometimento. Se o projeto continuar, haverão mais números da SELVA e mais artistas poderão participar e serem respeitados. Mais leitores poderão conhecer o trabalho deles e se encantarem com a qualidade e dedicação.  Os quadrinhos atuais ganharão um espaço periódico (esperamos) para serem apresentados e valorizados.Então pedimos muito, de coração, que, se você gostou do projeto, nos apóie. Compartilhe, divulgue, publique! Muito! Sem a sua ajuda a SELVA não viverá muito.Nós da SELVA agradecemos muito qualquer ajuda.Denunciar este projeto ao Catarse","recAte30":2,"recAte60":4,"recAte90":2,"rec90Mais":12,"apoioAte30":0,"apoioAte60":0,"apoioAte90":0,"apoio90Mais":0,"regiao":"sudeste","url":"https://catarse.me/selvagg"}