{"titulo":"As histórias mais sem graça do mundo","autor":"Edegar Agostinho","descricao":"Se você gosta de piada sem graça, este será seu livro de cabeceira.","municipio":"Campinas","uf":"SP","situacao":"financiado","porcentagem":1.2885714285714285,"encerramento":"06/10/2017","ano":"2017","apoiadores":77,"modalidade":"tudo ou nada","valorLevantado":4963.516495043524,"meta":3851.952934069254,"novidades":3,"recompensas":12,"mencaoCcxp":"N","mencaoPolitica":"N","mencaoEconomia":"N","mencaoLgbt":"N","mencaoFeminismo":"N","mencaoQuestoesDeGenero":"N","mencaoReligiao":"N","mencaoHeroi":"N","mencaoHumor":"S","mencaoBiografia":"N","mencaoManga":"N","mencaoZine":"N","apresentacao":"O projeto Se você gosta de piada sem graça, este será seu livro de cabeceira.\n\n\n\n\n\nCom uma narrativa que transita entre as histórias em quadrinhos e o texto de stand-up comedy, As histórias mais sem graça do mundo aborda temas como a vida universitária, ser professor da rede pública, obesidade infantil, bullying, música, polidactilismo, trânsito, gourmetização, contos de fadas, arte contemporânea, cinema, relacionamentos, programa da Fátima, como é ser um bosta, MMORPG... Entre outros assuntos cotidianos, sempre com as piores piadas possíveis. Afinal, as piadas ruins é que são boas.\n\n\n\nAs histórias mais sem graça do mundo nasceu na página homônima no Facebook em setembro de 2016. Com tiras postadas toda segunda, quarta e sexta e textos de humor toda terça, hoje a página contém cerca de 150 000 seguidores. A proposta do projeto é reunir as melhores publicações em um livro de 144 páginas.\n\nEntão você se pergunta: \"se tem tudo de graça no Facebook, porque eu compraria esse livro?\". Existem duas respostas. Primeira: porque é muito bom. Segunda: o livro terá tiras exclusivas e conteúdo extra! Além de que você estará apoiando o quadrinho nacional e me fazendo uma pessoa mais feliz.\n\n\n\n\n\nO financiamento coletivo irá cobrir os custos de impressão, as recompensas, o envio dos livros aos apoiadores e o percentual do catarse.\n\n\n\n\n\n\n\n\n\nO livro As histórias mais sem graça do mundo: o título já diz tudo irá conter:\n\n- 144 páginas;\n\n- Formato de 15 x 15 cm;\n\n- Capa cartonada com laminação fosca;\n\n- Miolo em preto e branco em papel pólen bold 90g;\n\n- Todos os exemplares serão enviados autografados pelo autor.\n\n\n\nImagem ilustrativa do livro\n\n\n\nEdegar Agostinho nasceu em 1994 e é bacharel em Artes Visuais pela Universidade Estadual de Campinas (UNICAMP).\n\nLançou em 2015 seu primeiro quadrinho, intitulado Tale Tracker, além da mini-coletânea O Churros Encantado. Em 2016 publicou Mãe, eu quero um apocalipse zumbi!, seu primeiro álbum com uma lombada de por respeito em uma prateleira, que foi indicado ao HQMIX (o \"Oscar dos Quadrinhos\") como Melhor Publicação Independente Edição Única. Também em 2016 iniciou a série de tiras As histórias mais sem graça do mundo, publicadas na página do Facebook homônima, que contém hoje cerca de 150 mil seguidores.\n\nAlém de quadrinista, também trabalha como ilustrador freelancer, professor, comediante stand-up e tem uma banda, ou seja, ele quase zerou todas as profissões que pagam pouco.\n\n\n\nContribuindo com o projeto, você poderá escolher entre diversos pacotes de recompensas que serão entregues até você no conforto da sua casa. A não ser que você more fora do Brasil, aí conversaríamos por e-mail.\n\nAlém do livro As histórias mais sem graça do mundo: o título já diz tudo impresso, você também pode receber:\n\n- Nome nos agradecimentos (todos que apoiarem já terão seu nome no livro!);\n\n- Pdf com todo o conteúdo do livro impresso;\n\n- Marca páginas;\n\n- Postal;\n\n- HQ Tale Tracker, de Edegar Agostinho;\n\n- Mini-coletânea O Churros Encantado, de Edegar Agostinho, Mario Cau, Didi Mamushka e Fer Gaspar;\n\n- HQ Mãe, eu quero um apocalipse zumbi!, de Edegar Agostinho;\n\n- Pôster;\n\n- Arte original exclusiva A5 em nanquim e copic (sua versão mais sem graça do mundo);\n\n- Arte original A3 exclusiva em nanquim (de qualquer personagem ou o que bem entender).\n\n\n\nCapa da HQ Tale Tracker, de Edegar Agostinho e da mini-coletânea O Churros Encantado, de Edegar Agostinho, Mario Cau, Didi Mamushka e Fer Gaspar\n\n\n\nCapa da HQ Mãe, eu quero um apocalipse zumbi!, de Edegar Agostinho, indicada como Melhor Publicação Independente Edição Única no HQMIX.\n\n\n\nPôster\n\nexemplo da arte original exclusiva A5 em nanquim e copic.\nOrçamento\n\nPara o projeto poder se concretizar é preciso que ele bata a meta de R$ 3.500,00, dinheiro que será usado desde a impressão do livro até o envio dele para a sua casa. Os gastos estão muito bem explicados nesse simpático esqueminha:\n\n\n\nEnfim, é isso! Peço MUITO a ajuda de vocês para fazer com que esse projeto aconteça. Apoiem, compartilhem com os seus amigos pra campanha poder ganhar cada vez mais força. E desde já o meu muito obrigado a todos vocês!\n\n\nDenunciar este projeto ao Catarse","recAte30":4,"recAte60":6,"recAte90":8,"rec90Mais":6,"apoioAte30":39,"apoioAte60":11,"apoioAte90":16,"apoio90Mais":9,"regiao":"sudeste","url":"https://catarse.me/semgraca"}