{"titulo":"Sereias: Artbook","autor":"Bárbara Machado","descricao":"Ilustrações de sereias e tritões no universo aquático, venha conhecer suas aventuras.","municipio":"Recife","uf":"PE","situacao":"financiado","porcentagem":1.23,"encerramento":"06/10/2018","ano":"2018","apoiadores":55,"modalidade":"flex","valorLevantado":1947.2462054407672,"meta":1583.1269962933065,"novidades":13,"recompensas":4,"mencaoCcxp":"N","mencaoPolitica":"N","mencaoEconomia":"N","mencaoLgbt":"N","mencaoFeminismo":"N","mencaoQuestoesDeGenero":"N","mencaoReligiao":"N","mencaoHeroi":"N","mencaoHumor":"N","mencaoBiografia":"N","mencaoManga":"N","mencaoZine":"N","apresentacao":"O projetoO projeto \"Sereias: Artbook\" é uma coletânea de ilustrações que fiz sobre sereias e tritões no universo aquático. Lá vocês vão acompanhar as aventuras da Marina, da Elorie e do Koi. Todas as ilustrações do livro foram feitas utilizando aquarela durante o mês de maio/2018. O livro contém 31 ilustrações  + artes exclusivas sobre os personagens. Tamanho A5 (14,8x21cm), miolo de 40 páginas colorido com papel offset 90g, capa colorida com papel cartão Triplex 250g, acabamento com grampo. Confira as ilustrações no vídeo do projeto.\n\n\n\nAlém do artbook, o projeto tem outras recompensas, como: - Marca-paginas;- Postal Holográfico;- Adesivo Metalizado;- Original em aquarela do livro (tamanho A5, Clique para ver as ilustrações) ;- Original em aquarela do mermay de 2017 (tamanho A4, Clique aqui pra ver).\n\n\n\n\n\nE pra quem quiser adquirir o meu artbook \"A menina e o guardião\"  e vários brindes, tá disponível um kit com os dois!\n\n\"A menina e o guardião\" artbook tem 64 paginas preto e branca, capa colorida e lombada quadrada. (conheça clicando aqui).\n\n\n\n\n\nCatarse é uma plataforma de financiamento coletivo que ajuda projetos independentes a \"sair do papel\".\n\nVocês podem ajudar o projeto através de apoios, e como essa campanha é do tipo Flex, o projeto vai ser financiado independente do valor que for arrecadado, então é garantido que os apoiadores receberão as recompensas.\n\nPara apoiar, basta escolher a faixa de recompensas que mais te agrada (estão listadas no lado direito), fazer o login na plataforma (com seu facebook ou email), preencher seus dados e a forma de pagamento e pronto!\n\nConto com a ajuda de vocês para apoiar meu projeto.\n\n\n\n\n\n\nOrçamento\nDenunciar este projeto ao Catarse","recAte30":1,"recAte60":1,"recAte90":2,"rec90Mais":0,"apoioAte30":37,"apoioAte60":9,"apoioAte90":6,"apoio90Mais":0,"regiao":"nordeste","url":"https://catarse.me/sereias_artbook"}