{"titulo":"Shanghai Devil vol. 1","autor":"Red Dragon Publisher","descricao":"Mistério, aventura, intrigas políticas e artes marciais na China do século 19.","municipio":"Fortaleza","uf":"CE","situacao":"financiado","porcentagem":null,"encerramento":"12/07/2020","ano":"2020","apoiadores":387,"modalidade":"flex","valorLevantado":null,"meta":null,"novidades":8,"recompensas":40,"mencaoCcxp":"N","mencaoPolitica":"N","mencaoEconomia":"S","mencaoLgbt":"N","mencaoFeminismo":"N","mencaoQuestoesDeGenero":"N","mencaoReligiao":"N","mencaoHeroi":"S","mencaoHumor":"N","mencaoBiografia":"N","mencaoManga":"N","mencaoZine":"N","apresentacao":"O projeto:: ENCERRADO ::> Nossa campanha de pré-venda para o volume 1 de Shanghai Devil no Brasil encerrou! Muito obrigado a todos que apoiaram! Voltaremos para a campanha de pré-venda do volume 2. > Para você que, por acaso, perdeu o prazo para apoiar Shanghai Devil vol 1 no Catarse, poderá adquirir seu exemplar no site Red Dragon Publisher.\n\n\n\n\n\n\t\n\t\n\n\n\n\n\n\n\nDepois das aventuras contadas em Face Oculta, Ugo Pastore reencontra seu pai, Enea, na cidade de Shanghai, China, e acaba envolvido no conflito da Rebelião dos Boxers. Ugo tem consigo a máscara prateada de Face Oculta e é forçado a usá-la para proteger sua identidade, tornando-se assim, para a imprensa britânica, \"Shanghai Devil\" (O Demônio de Shanghai).\n\nShanghai Devil é uma série em quadrinhos escrita por Gianfranco Manfredi, publicada na Itália pela Sergio Bonelli Editore, e representa a sequência direta de Face Oculta, outra série criada por Manfredi para a Bonelli.\n\n\n\nShanghai, China, 1897, é um dos portos marítimos mais importantes do Extremo Oriente, onde os interesses das empresas comerciais internacionais se entrelaçam. É aqui que encontramos Ugo Pastore, o protagonista dessa minissérie e também o \"herdeiro\" da máscara prateada que pertencia a Face Oculta.\n\nNo fim dos anos de 1800, Shanghai já era um dos principais portos asiáticos, um local onde as culturas ocidentais e orientais se encontravam e onde, às vezes, se chocavam, devido às diferentes tradições e costumes e, principalmente, aos negócios - legais ou não - das muitas empresas que lutavam por uma posição dominante no comércio de especiarias e tecidos, bem como no comércio de produtos menos “nobres”.\n\nAlguns anos depois, chegando ao clímax em 1900, os Boxers, rebeldes independentes que lutavam com as mãos nuas, seguindo os ensinamentos das antigas escolas de artes marciais, atacaram as potências estrangeiras que se firmaram nas principais cidades e estavam expandindo cada vez mais suas propriedades comerciais. A princípio, a revolta foi dirigida contra as missões cristãs, mas logo fica claro que havia metas mais ambiciosas, ameaçando a própria fundação do Império, já devastado pela crise econômica e duras lutas dinásticas. É nesse cenário que, aparentemente do nada, um estranho herói mascarado com sua arma entra em cena. Os britânicos o chamam de Shanghai Devil e o veem como um de seus mais severos inimigos.\n\n\n\nEm sua série original italiana, publicada entre outubro de 2011 e março de 2013, Shanghai Devil teve 18 edições que serão compiladas em 4 volumes pela Red Dragon: dois volumes com 396 páginas, compilando as edições italianas de 1 a 8 e dois volumes com 488 páginas, compilando as edições italianas de 9 a 18.\n\n\n\n\n\n\n\nGianfranco Manfredi nasceu em Senigallia (Ancona) e vive em Milão, onde se formou em História da Filosofia. Em 1978, publicou um ensaio intitulado \"L’amore e gli amori in J. J. Rousseau\" (Mazzotta, 1978), enquanto sua estréia na literatura de ficção foi com \"Magia Rossa\" (Feltrinelli, 1983 / 2ª edição, 2007, Gargoyle Books). Feltrinelli publicou seus seguintes romances \"Cromantica\" (1985), \"Ultimi vampiri\" (1987) e \"Trainspotter\" (1989). Seus trabalhos subsequentes foram \"Il peggio deve venire\" (Mondadori, 1991) e \"La fuga del cavallo morto\" (Anabasi, 1993); mais recentemente, \"Una fortuna d’annata\" (2000), \"Il Piccolo Diavolo Nero\" (2001) e \"Nelle tenebre mi apparve Gesù\" (2005) foram publicados por Marco Tropea, enquanto para Gárgula ele escreveu \"Ho freddo\"(2008) e\"Tecniche di resurrezione\"(2010).\n\nAutor multimídia, Gianfranco Manfredi também escreveu mais de 300 músicas, muitos roteiros para filmes e TV e ensaios de crítica musical. Sua estréia nos quadrinhos foi com a criação, para a editora Dardo, de \"Gordon Link\", um caçador de fantasmas irônico (1991). Manfredi trabalha com Sergio Bonelli Editore desde 1994, escrevendo roteiros para Dylan Dog e Nick Raider. Em 1997, ele escreveu para Bonelli a série Western Mágico Vento, que apresenta horror e elementos fantásticos. Em 2005, Manfredi estreou como escritor de Tex, com o episódio \"La pista degli agguati\". Após o sucesso de Volto Nascosto (Face Oculta), uma emocionante série dividida em 14 episódios, publicada a partir de outubro de 2007, foi a vez da sequência, Shanghai Devil, com 18 episódios, que estreou na Itália em outubro de 2011 e agora chega ao Brasil.\n\n\n\n\n\t\n\t\n\t\n\tAs histórias compiladas nesta edição foram ilustradas por Massimo Rotundo, Alessandro Nespolino, Stefano Biglia e Roberto Diso e as capas por Corrado Mastantuono.\n\n\n\n\n\n\n\n\n\n\n\n\n\nOK, você gostou de nossa campanha? Quer apoiar e garantir seu exemplar dessa fantástica série de ficção científica e fantasia, junto com as recompensas, mas tem dúvidas sobre como fazer isso?\n\nPois fique sabendo que é muito simples, muito fácil!\n\nTudo o que você precisa fazer é:1 - Escolher a opção que melhor lhe convém e clicar nela.2 - Selecionar o local de entrega (seu Estado).3 - Confirmar seus dados pessoais (nome, endereço, etc.).4 - Escolher a forma de pagamento: cartão de crédito ou boleto. Caso seja cartão, você poderá parcelar em até 6 vezes.5 - Uma vez realizado o apoio, é só aguardar sua graphic novel (e recompensa escolhida) ser enviada para você.\n\nSimples assim!\n\nATENÇÃO: Importante lembrar que a tiragem será limitada, então não deixe para depois, garanta já seu exemplar de Shanghai Devil vol 1 ou poderá ficar sem.\n\n\nOrçamentoEsta é uma campanha de PRÉ-VENDA para financiamento da HQ Shanghai Devil volume 1 de 4 e nosso objetivo ao usar o Catarse é alcançar o máximo possível de leitores para obter o sucesso de nosso empreendimento. Entre as vantagens de garantir seu exemplar nesta pré-venda pelo Catarse são os descontos e bônus / recompensas exclusivas e não correr o risco de fica sem o seu exemplar. Então escolha o combo de sua preferência e garanta já seu exemplar dessa edição histórica.\n\nImportante: As metas que aplicamos às nossas pré-vendas são simbólicas e bem abaixo dos valores reais que a editora, de fato, usa para tornar o projeto realidade, por isso, alcançar 100% de arrecadação das metas estabelecidas nas pré-vendas é muitíssimo importante para garantir a publicação da série e nos dar segurança para obter o licenciamento de novos títulos.\n\nNossa meta inicial para esta campanha é R$ 29.000Se a meta inicial for alcançada teremos metas estendidas com bônus extras para todos os apoiadores.\n\nÉ importante lembrar que a tiragem será limitada, então não deixe para depois e garanta já seu exemplar de Shanghai Devil vol 1 ou poderá ficar sem.A imagem abaixo mostra como o dinheiro será aplicado.\n\n\nDenunciar este projeto ao Catarse","recAte30":0,"recAte60":0,"recAte90":0,"rec90Mais":39,"apoioAte30":0,"apoioAte60":0,"apoioAte90":0,"apoio90Mais":385,"regiao":"nordeste","url":"https://catarse.me/shan1"}