{"titulo":"Sheiloca!!!","autor":"Lovelove6","descricao":"Imprima o gibi de 200 páginas da Sheiloca! Uma distopia feminista da criadora de Garota Siririca.","municipio":"São Paulo","uf":"SP","situacao":"financiado","porcentagem":1.4435,"encerramento":"21/11/2019","ano":"2019","apoiadores":448,"modalidade":"flex","valorLevantado":23593.608913964825,"meta":16344.723875278714,"novidades":8,"recompensas":4,"mencaoCcxp":"N","mencaoPolitica":"N","mencaoEconomia":"N","mencaoLgbt":"N","mencaoFeminismo":"S","mencaoQuestoesDeGenero":"N","mencaoReligiao":"N","mencaoHeroi":"N","mencaoHumor":"N","mencaoBiografia":"N","mencaoManga":"N","mencaoZine":"N","apresentacao":"O projeto Essas são as manas Sheiloca, Fedora, Belly e Amapô. Elas vivem uma distopia feminista, esquecidas num tempo muito distante onde as manas se organizam em comunas e mantém hábitos curiosos.\n\n\n\nAs manas passam por um momento definitivo em sua história e enquanto Sheiloca, Fedora, Belly e Amapô perseguem suas ambições, elas tomam decisões cruciais para a transformação de sua cultura.\n\n\n\nComecei a hq Sheiloca há 2 anos de forma despretenciosa e hoje ela é minha maior e mais elaborada história em quadrinhos. Desde a Garota Siririca aprendi bastante sobre desenhar e contar histórias e quero muito materializar e compartilhar essa ideia com vocês.\n\n\n\nBoa parte de Sheiloca já pode ser lida em lovelove6.com/sheiloca!\n\n \n\nO livro vai ter 200 páginas coloridas e precisa do seu apoio para ser impresso!\n\n\n\n\n\nO financiamento de Sheiloca funciona como uma pré-venda online. Dá \numa olhada nos pacotes disponíveis, tem desde apenas 1 gibi até a opção de levar todas as minhas publicações, além de originais (detalhes na aba \"Novidades\")!\n\nOutras publicações que podem ser adquiridas na campanha: Garota Siririca, Lombra, Gastrite Nervosa, Fortona, As pessoas são frágeis e ignorantes, Zhazira.\n\n\n\n\n\nEu sou lovelove6, autora de história em quadrinhos alternativos e independentes.Meus gibis estão presentes nas principais antologias de quadrinhos nacionais, em exposições no MASP (2019) e no MIS-SP (2018), já foram premiados pela Convocatória Des.gráfica de quadrinhos experimentais (2017) e   finalistas do Troféu HQmix (2016), além de serem objeto de várias pesquisas acadêmicas!\n\nConheça um pouco mais do meu trabalho em www.lovelove6.com.\n\nMe ajude a contar a história da Sheiloca!!!\n\t\n\nApoie e divulgue:\n\ncatarse.com/sheiloca\n\n\n\n\n\n\n\n\nOrçamento\n\nAtingindo a meta de R$16.000 o livro será impresso colorido!\n\nEspecificações: impressão colorida, 11,5 x 17 cm (fechado), cerca de 200 páginas, miolo Offset 120g/m, capa Supremo Duo Design 250g/m com orelha.\n\n\n\nSe o financiamento alcançar um valor entre R$13.000 e R$16.000, o\n livro será impresso em \n\tpreto e branco.\n\nEspecificações: impressão p&b, 11,5 x 17 cm (fechado), cerca de 200 páginas, miolo Pólen soft, capa Color Plus 240g/m, sobrecapa Couché brilho.\n\n\n\nAlcançando um valor menor que R$13.000 a impressão do livro ficará para 2020, até que a autora realize a captação do restante de dinheiro necessário para a impressão em preto e branco.\n\n\n\n\n\nBora nessa! :)\nDenunciar este projeto ao Catarse","recAte30":0,"recAte60":2,"recAte90":0,"rec90Mais":2,"apoioAte30":0,"apoioAte60":121,"apoioAte90":0,"apoio90Mais":5,"regiao":"sudeste","url":"https://catarse.me/sheiloca"}