{"titulo":"SHERLOCK HOLMES EM QUADRINHOS","autor":"GUSTAVO DO NASCIMENTO E SILVA","descricao":"Uma história inédita de Sherlock Holmes!","municipio":"Campinas","uf":"SP","situacao":"financiado","porcentagem":1.1116666666666666,"encerramento":"16/05/2016","ano":"2016","apoiadores":99,"modalidade":"tudo ou nada","valorLevantado":11575.450859470922,"meta":10412.699423811924,"novidades":4,"recompensas":8,"mencaoCcxp":"N","mencaoPolitica":"N","mencaoEconomia":"N","mencaoLgbt":"N","mencaoFeminismo":"N","mencaoQuestoesDeGenero":"N","mencaoReligiao":"N","mencaoHeroi":"N","mencaoHumor":"N","mencaoBiografia":"N","mencaoManga":"N","mencaoZine":"S","apresentacao":"O projetoElementar . . .SHERLOCK HOLMES, a imortal criação de Arthur Conan Doyle, povoa o imaginário daqueles que gostam de histórias de detetive. Sempre ao lado do Dr. Watson, prontos a desvendar os casos mais intricados, aqueles que se tornam impossíveis para a Scotland Yard resolver, a dupla não dá trégua a quem tenta burlar a lei. Reunindo todos esses elementos numa aventura totalmente inédita do brilhante detetive. \"Sherlock Holmes - O blefe do Homem Morto”, o que parece ser um caso aparentemente simples, leva a dupla detetivesca ao submundo das apostas na Londres, que vive seus últimos dias da Era Vitoriana, acompanhados pelo inspetor Gregson, sempre um passo atrás.Nesta hq Gustavo Nascimento (roteiro), recria o ambiente e o modus operandi dos moradores da rua Baker Street 221b e Will (desenhos), apresenta visualmente este novo caso do detetive mais famoso da literatura mundial.O CASO . . .O gibi terá capa, contracapa (impressas em Supremo 250gr.) e miolo coloridos (impresso em couchê 90gr.), com 32 páginas (25 de quadrinhos) no formato 20 X 27,5 cm.PERSONAGENS PRINCIPAIS . . .RECOMPENSAS . . .Escolhendo O Toque do Violino você receberá uma print (a escolher), colorida, em formato A4, impressa em papel couchê 250gr.Escolhendo Pistas em Dobro ou Elementar meu Caro, você leva junto com o gibi do Sherlock, a aventura de Verne & Mauá e um outro detetive, o Demetrius Dante.DOSSIÊ . . .Gustavo NascimentoAtualmente cursando diretor para TV e vídeo no Senac.WillComeçou a publicar quadrinhos em 2004 no zine Subterrâneo. Seus trabalhos mais recentes são: O Louco, a Caixa e o Homem; Homem-Grilo & Sideralman #1, 2X10!, Os Arquivos dos Casos de Demetrius Dante e Uma Aventura de Verne & Mauá – Mil Léguas Transamazônicas. Participou dos projetos MSP+50, Mônica’s e Ícones dos Quadrinhos. Pela Editora Nemo desenhou sete álbuns, entre eles: a adaptação de 20.000 Léguas Submarinas e As Aventuras do Capitão Nemo - Profundezas... e O Navio Fantasma!OrçamentoDenunciar este projeto ao Catarse","recAte30":4,"recAte60":4,"recAte90":2,"rec90Mais":6,"apoioAte30":34,"apoioAte60":44,"apoioAte90":2,"apoio90Mais":12,"regiao":"sudeste","url":"https://catarse.me/sherlock_holmes_em_quadrinhos_6133"}