{"titulo":"Silas - Uma Desventura Steampunk","autor":"Rapha Pinheiro","descricao":"O que você faria se tudo o que você acredita se desmanchasse diante de seus olhos?","municipio":"Rio de Janeiro","uf":"RJ","situacao":"financiado","porcentagem":1.29415,"encerramento":"08/09/2018","ano":"2018","apoiadores":435,"modalidade":"tudo ou nada","valorLevantado":27341.96509209794,"meta":21127.353932772818,"novidades":10,"recompensas":21,"mencaoCcxp":"N","mencaoPolitica":"N","mencaoEconomia":"N","mencaoLgbt":"N","mencaoFeminismo":"N","mencaoQuestoesDeGenero":"N","mencaoReligiao":"N","mencaoHeroi":"N","mencaoHumor":"N","mencaoBiografia":"N","mencaoManga":"N","mencaoZine":"N","apresentacao":"O projeto Silas é uma Fantasia Steampunk, escrita e desenhada por Rapha Pinheiro durante o primeiro semestre de 2018.\n\nO livro conta a história de Silas, um habitante de uma cidade subterrânea onde todos são feitos de fogo. Eles vivem nessa cidade por medo da chuva que assola o mundo exterior e dependem de uma fábrica de oxigênio para manter suas chamas acesas.\n\n\n\nQuando criança, Silas sofreu um acidente que o deixou em situação terminal. Salvo pelo Barão, aristocrata mais influente da cidade, ele cresce para se tornar capitão da polícia.\n\nTudo muda quando Silas faz uma nova amizade e descobre que a vida pode ser mais do que ele conhecia até então.\n\nEsse projeto do Catarse tem por objetivo publicar a versão física do livro.\n\nPara entender melhor como quadrinho funciona, vai aqui o vídeo Dissecando Silas que gravei para meu canal no Youtube onde explico em mais detalhes tudo que rola:\n\n\n\t\n\t\n\nAbaixo eu deixei também uma playlist para quem quiser acompanhar o processo de produção do livro. Eu documentei as etapas de produção para ajudar pessoas que eventualmente também gostariam de fazer quadrinhos e entender como o processo funciona:\n\nhttps://www.youtube.com/playlist?list=PLUVXEz_O1w4...\n\nAlém disso, o livro conta com uma trilha sonora que eu mesmo escrevi e gravei. Estou lançando aos poucos as músicas pra galera conhecer:\n\n\n\t\n\t\n\n\n\n \n\n As páginas seguem o mesmo modelo de Salto. Mesmo não sendo uma continuação, ambos os livros pertencem a uma mesma coleção e são o que eu chamo de \"livros irmãos\".\n\n\n\nPara ler as primeiras páginas de Silas - Uma Desventura Steampunk, clique no título no canto superior esquerdo da imagem abaixo:\n\n\n\t\n\t\nCom a campanha financiada, a Editora Avec será responsável por distribuir o livro em território nacional. Lembrando que o preço que o livro vai ter nas livrarias vai ser maior do que o da recompensa do Catarse. Aqui você apoia o projeto a sair do papel, consegue o livro a um preço menor e ainda tem frete gratis!\n\n\n\n\n\n\nComo o livro já esta pronto, assim que a campanha terminar ele já vai pra gráfica. Todos os livros serão entregues até Dezembro desse ano.\n\nTodas as recompensas possuem frete GRATIS para todo o Brasil.\n\nPara ver a lista completa de recompensas, consultar a aba RECOMPENSAS da página do projeto.\n\nExistem recompensas para todos os bolsos, a mais barata sendo de apenas R$10,00. Nessa campanha eu decidi incluir, além das recompensas com brindes do Silas (Posters, desenhos, originais), decidi incluir opções de Combo. Essas opções apresentam outros quadrinhos como outros trabalhos meus e outros títulos da Editora AVEC de temática similar. Apoiando nas opções de combo, você pega esses livros num preço menor do que compraria em qualquer livraria e ainda tem frete grátis!\n\n\n\nSe o projeto realmente der certo, os apoiadores é que vão sair ganhando.\n\nSeparei algumas recompensas legais caso a resposta seja muito positiva e eu alcance um valor maior do que eu pretendia.\n\n\n\n\nOrçamento\nDenunciar este projeto ao Catarse","recAte30":4,"recAte60":5,"recAte90":10,"rec90Mais":12,"apoioAte30":32,"apoioAte60":281,"apoioAte90":95,"apoio90Mais":29,"regiao":"sudeste","url":"https://catarse.me/silas_uma_desventura_steampunk_dff0"}