{"titulo":"Sketchbook 2016","autor":"SAM RUBEN ATI HART","descricao":"Sketchbook SAM HART 2016 Rabiscos de graphic novels, HQs, ilustrações e criação de personagens","municipio":"São Paulo","uf":"SP","situacao":"financiado","porcentagem":1.066,"encerramento":"06/11/2015","ano":"2015","apoiadores":57,"modalidade":"tudo ou nada","valorLevantado":6501.178270444118,"meta":6098.666294975721,"novidades":20,"recompensas":8,"mencaoCcxp":"S","mencaoPolitica":"N","mencaoEconomia":"N","mencaoLgbt":"N","mencaoFeminismo":"N","mencaoQuestoesDeGenero":"N","mencaoReligiao":"N","mencaoHeroi":"N","mencaoHumor":"N","mencaoBiografia":"N","mencaoManga":"N","mencaoZine":"N","apresentacao":"O projeto Sketchbook SAM HART 2016Detalhes: 48 páginas & capa colorida; formato americano (17x26cm)Sam Hart - artista de graphic novels do Robin Hood, Rei Artur, Joana D’Arc e Grace O’Malley; de HQs do Juiz Dredd, Tropas Estelares, zumbis e adaptacões literárias; ilustrador de jornais, revistas e livros; publica seu primeiro sketchbook, com esboços e estudos pessoais; trabalhos à lapis e arte-final; personagens e páginas de quadrinhos; passo-a-passo na criação de capas e ilustrações.    Meta: R$ 5.000 -- 32 páginas em preto e branco + 16 páginas a cores & capa colorida!!!Lançamento na CCXP 2015!!! 3 a 6 Dezembro - Centro de Exposições São Paulo Expo Segue preview da capa, algumas páginas do sketchbook e exemplos das recompensas que podem ser adquiridas ao apoiar esse projeto, como prints (impressões A4 e A3)  ou artes originais encomendadas (sketchcards 10x15cm e commissions A4 e A3)Detalhes para quem se interessar por artes originais: Sketchcard: tamanho 10x15cm, com um desenho do rosto ou busto do personagem de sua escolha.  Commission A4: tamanho 21x29cm, busto ou figura de corpo inteiro - personagem de sua escolha. Commission A3: tamanho 29x42cm, figura de corpo inteiro com um pouco de cenário; ou duas figuras - personagens de sua escolha. Todas as artes feitas à lápis com arte-final (nanquim e caneta). Pode encomendar personagem genérico (Monstro! Zumbi! Vampiro etc) ou personagens existentes (Hulk, Batman, Juiz Dredd, etc)\nOrçamento13% Catarse87% Impressão e correioDenunciar este projeto ao Catarse","recAte30":0,"recAte60":8,"recAte90":4,"rec90Mais":4,"apoioAte30":0,"apoioAte60":41,"apoioAte90":11,"apoio90Mais":9,"regiao":"sudeste","url":"https://catarse.me/sketchbooksamhart"}