{"titulo":"sketchbook2018","autor":"SAM RUBEN ATI HART","descricao":"Sketchbook SAM HART 2018 Estudos pessoais e esboços de páginas, HQs e ilustrações","municipio":"São Paulo","uf":"SP","situacao":"financiado","porcentagem":0.6125,"encerramento":"23/10/2017","ano":"2017","apoiadores":48,"modalidade":"flex","valorLevantado":4044.5505807727163,"meta":6603.347886975863,"novidades":7,"recompensas":14,"mencaoCcxp":"S","mencaoPolitica":"N","mencaoEconomia":"N","mencaoLgbt":"N","mencaoFeminismo":"N","mencaoQuestoesDeGenero":"N","mencaoReligiao":"N","mencaoHeroi":"N","mencaoHumor":"N","mencaoBiografia":"N","mencaoManga":"N","mencaoZine":"S","apresentacao":"O projetoSketchbook SAM HART 2018Detalhes: 48 páginas (32 páginas em preto e branco + 16 páginas a cores); capa colorida; formato americano (17x26cm) Sam\n Hart - artista de graphic novels e HQs Atômica -The Coldest City;  Robin Hood; Rei Artur; Joana D’Arc; Juiz Dredd; Tropas Estelares; ilustrador de jornais, revistas e livros; publica\nseu terceiro sketchbook, com esboços e estudos pessoais; trabalhos à \nlapis e arte-final; personagens e páginas de quadrinhos; passo-a-passo \nna criação de capas e ilustrações.\n\nPor que um Sketchbook? Por duas razões: 1) adoro ver os esboços e \nprocessos criativos de outros artistas, ver o traço de um colega tomando\n forma na página me lembra as primeiras vezes em que li quadrinhos e me \nimpressionei com aquele mundo bidimensional criando vida. Espero que eu \npossa servir de igual inspiracão para outros, e 2) estou usando os \nsketchbooks como uma forma de registro; o de 2016 foi basicamente dos \nanos 2008 a 2015, o sketchbook Custom (de 2017) foi mais abrangente, \ndesde meus 10 anos, avançando pelos primeiros fanzines nos anos 90, \nprojetos não-publicados, e muitas artes recentes; esse de 2018 será com \nmaterial de 2016 e 2017.\n\t\n\nLançamento na CCXP 2017! 7 a 10 Dezembro - Centro de Exposições São Paulo Expo\n\nCapa!\n\n\n\nJuiz Dredd é um personagem da minha infância. Comecei lendo a revista\n 2000AD com 7 anos e adorava praticamente todas as histórias, com \nroteiros e desenhos de artistas do calibre de Alan Moore, Brian Bolland,\n John Wagner, Ian Gibson, Kevin O'Neill, etc. Desenhar uma história em 3 partes do Dredd em \n2008, na própria 2000AD, foi o momento que me senti realmente um \nprofissional de quadrinhos.\n\n A capa do Sketchbook 2018 é também \numa homenagem aos Sex Pistols, já que a revista 2000AD e o LP Never Mind\n the Bollocks foram ambos lançados no longínquo ano de 1977.\n\nLembrando: a campanha é Flex, o que quer dizer que a revista será produzida e todas as recompensas serão entregues, independente de quanto é arrecadado ;)\n\nAlgumas opções de recompensa:\n\n\n\n\n\n\n\n\n\n\n\nCorreio: Nas recompensas, o valor citado é para a entrega ao vivo, na CCXP ou em outro evento. Para mandar pelo correio, há um custo adicional de: R$ 5 nas opções de Sketchbook, Dois Sketchbooks, Mega-Ultra e Sketchbook Sketchcard, e de R$ 10 nas opções Três Sketchbooks e Sketchbook Atomic Blonde. Nas opções de artes originais A4 e A3 o correio já está incluso.\n\nAviso: quem apoiar na opção Sketchbook Atomic Blonde e for pegar as revistas na CCXP terá o custo do correio (R$10) devolvido no evento.\n\nPreview páginas do Sketchbook 2018!\n\nArtes e esboços exclusivos do graphic novel Atomic Blonde (que deu origem ao filme Atômica)\n\n\n\n\n\n\n\nCommissions! Artes originais exclusivas\n\n\n\n\n\n\n\n\n\nCapas e pin-ups!\n\n\n\n\n\n\n\nPáginas de HQ!\n\n\n\n\n\n\n\nEstudos pessoais!\n\n\n\n\n\n\nOrçamento87% Produção gráfica, impressão e correio\n\n13% Taxa do Catarse\nDenunciar este projeto ao Catarse","recAte30":2,"recAte60":5,"recAte90":4,"rec90Mais":3,"apoioAte30":21,"apoioAte60":11,"apoioAte90":9,"apoio90Mais":9,"regiao":"sudeste","url":"https://catarse.me/sketchbook2018"}