{"titulo":"Só Ana","autor":"Renata Nolasco","descricao":"Ana ▉▉▉▉ tem várias cicatrizes, uma perna a menos, nenhum sobrenome e ela quer ser uma garota humana","municipio":"Mossoró","uf":"RN","situacao":"financiado","porcentagem":1.5399999999999998,"encerramento":"03/09/2018","ano":"2018","apoiadores":322,"modalidade":"tudo ou nada","valorLevantado":13827.853148999808,"meta":8979.125421428447,"novidades":7,"recompensas":10,"mencaoCcxp":"N","mencaoPolitica":"N","mencaoEconomia":"N","mencaoLgbt":"N","mencaoFeminismo":"N","mencaoQuestoesDeGenero":"N","mencaoReligiao":"N","mencaoHeroi":"S","mencaoHumor":"N","mencaoBiografia":"N","mencaoManga":"N","mencaoZine":"N","apresentacao":"O projeto \"Só Ana\" é uma HQ sobre escolhas, identidade e os bastidores do vigilantismo que acompanha os planos de Ana  para esquecer o passado e as pessoas que fazem parte de sua vida. Vidas? Duas delas.  Ou seriam três agora? Ana ▉▉▉▉ já perdeu a conta. Sem sua caderneta, ela provavelmente não conseguiria se lembrar do nome pelo qual responde hoje em dia.\n\n\n\n\n\n\nRoteirizada e ilustrada por Renata Nolasco, \"SÓ ANA\" é uma aventura de 150 páginas em preto e branco, dividida em 6 capítulos, todos inclusos nesse volume único. Entre roteiro, revisões, esboço e arte-final, \"Só Ana\" demorou quase dois anos para ficar pronta e agora precisa do seu apoio para se tornar realidade! Desenterre o passado de Ana enquanto ela tenta apagá-lo.\n\n\n\n\n\n\n\n\n\n\n\n\n\nQuando se muda para uma cidade nova, Ana está preparada para um recomeço completo. Um novo apartamento, planos para o futuro e uma namorada tão incrível que nem parece gente e só podia se chamar Deusa. Mas uma promessa antiga faz com que Ana encontre brechas em seu plano de viver como uma garota humana. Ela quer ajudar as pessoas.\n\n\n\nApós um incêndio suspeito, o recomeço completo de Ana é interrompido pela intervenção de seu passado. Dividida entre partes de sua vida que não podem se chocar, Ana luta para encontrar sua identidade e entender o significado de ajuda em uma cidade que a odeia.\n\nCapítulo 1 - Quem vem ali, naquele céu flamejante?\n\nCapítulo 2 - Uma perna a menos e nenhum sobrenomeCapítulo 3 - A balança de Themis segue a trilha de sua espadaCapítulo 4 - É difícil calar fantasmas quando minha mão continua atravessando suas bocasCapítulo 5 - Meu pai sempre me disse que seus aniversários são amaldiçoadosCapítulo 6 - Só Ana\n\n\n\n\n\n\n\n\n\n\n\nRenata Nolasco, 23, é formada em Comunicação Social pela UERN e atua na área de ilustrações e quadrinhos desde 2014. Autora da página de tiras Atóxico no facebook e dos quadrinhos “Ei, Por que não existem grandes quadrinhos feitos mulheres?” (2015), “Eu não sou bonita” (2016) e “Silêncio = Morte” (2017). Ilustrou capítulos de “A Samurai: Primeira Batalha” e “Amor em Quadrinhos”. Dentre outras publicações, lançou o artbook \"A Árvore da Bruxa\" (2017) e o livro de colorir \"Minas para Colorir\"(2016). Fã de super-heróis, música triste e ficção científica.\n\nPortfólio | Instagram | Facebook | Twitter | Tumblr\n\n\n\n\nAlém do quadrinho, você também pode adquirir diversas recompensas!\n\n\n\n\n\nOrçamento\nDenunciar este projeto ao Catarse","recAte30":2,"recAte60":3,"recAte90":4,"rec90Mais":9,"apoioAte30":23,"apoioAte60":255,"apoioAte90":39,"apoio90Mais":5,"regiao":"nordeste","url":"https://catarse.me/soana"}