{"titulo":"Sombrinhaz","autor":"Rafael Cavalcanti Beltrao","descricao":"A inocência se deparando com os lados bons e ruins de seus próprios sentimentos.","municipio":"Recife","uf":"PE","situacao":"financiado","porcentagem":1.1248957216064832,"encerramento":"11/09/2017","ano":"2017","apoiadores":139,"modalidade":"tudo ou nada","valorLevantado":10399.593381566516,"meta":9244.939936934488,"novidades":5,"recompensas":17,"mencaoCcxp":"N","mencaoPolitica":"N","mencaoEconomia":"N","mencaoLgbt":"N","mencaoFeminismo":"N","mencaoQuestoesDeGenero":"N","mencaoReligiao":"N","mencaoHeroi":"S","mencaoHumor":"N","mencaoBiografia":"N","mencaoManga":"N","mencaoZine":"N","apresentacao":"O projeto NOVAS RECOMPENSAS!\n\n\n\nHá dois anos venho trabalhando nesse projeto, que nasceu a partir do personagem  durante um curso de Jogos Digitais. Com tirinhas ele foi crescendo, e aos poucos tomando uma proporção cada vez maior.\n\n\n\n\n\nImagine você se descobrindo em um mundo surreal e hostil. Precisando aprender a lidar com seus sentimentos personificados e reais, todos os seus conflitos e escolhas são influenciados através deles. Essa é a história do Sombrinhaz, que precisa conviver, aprender e crescer com suas aventuras e desventuras. Explorando um mundo desconhecido e a si próprio.\n\n\n\n\n\nHQ\n\n64 páginas preto e branco\n\n148 x 210 mm\n\nCapa em papel Couche 300g\n\nMiolo em papel offset 120g\n\nLançamento previsto para Outubro de 2017\n\nTiragem: 1.000 unidades\n\n\n\nPrint A4\n\n\n\n\n\nPoster A3\n\n\n\n\n\n\n\n\n\n\n\nIniciou carreira em 2014. Participou do Congresso Nacional de Animação e Concept Art(ICONIC) em 2015 e do ICONIC Plus em 2016. Atuando no mercado como Freelancer, participando de eventos locais e pelo Nordeste, levando material autoral e fanarts do projeto esteve presente também na CCXP Tour em Recife.\nPara acompanhar e saber mais do meu trabalho é só acessar:\n\nwww.facebook.com/sombrinhazwww.facebook.com/rcavalcantiart\n\nwww.instagram.com/rafcavalcanti\n\nwww.twitter.com/_rafaelcav\n\nNovas Recompensas!! \n\nAlém do sombrinhaz você pode adquirir também o impresso Wander - Puberdade Ainda Que Tardia (Parte 1 de 3)  do Luciano Félix com autógrafo + frete grátis para todo o Brasil por apenas R$ 45,00\n\n\n\nDando sequência ao universo do Wander e seu alter ego, o Batmorcego, Luciano Félix, com a arte final de Téo Pinheiro, traz a primeira de três partes de Wander - Puberdade Ainda Que Tardia. Nesta continuação, o Batmorcego já é uma piadalenda urbana na cidade de Ficcítia levando medo aos traseiros da bandidagem criminosa e malfeitora local.\n\n\n\n\n\n\n\nChumbo Grosso - Glaydson Gomes\n\nO Chumbo Grosso Especial é uma edição focada na apresentação do personagem, anti herói pernambucano que tem a capacidade ciberpática (comunicação e controle sobre equipamentos eletrônicos) e não tem peninha de bandido, e faz o que é necessário para que a justiça seja realmente praticada em meio a constante violência na cidade.\n\n\n\nSketch Book Custom - Roberta Cirne\n\nO Roberta Cirne SKETCHBOOK CUSTOM Volume I apresenta o trabalho do artista com esboços e artes-finais em vários estágios, estilos e técnicas, tiradas de seu acervo pessoal, num flagrante não convencional de sua produção ao longo da carreira. \n\n\n\n\n\n\n\nUm menino Chamado Sue - Felipe Moura\n\nDe certeza só a morte - Felipe Moura e Rafael Sam\n\n\n\n\n\n\n\n \n\nCyberpunks de Silvio dB \n\nSketchbook temático de ficção científica do artista Silvio dB, focado na estética Cyberpunk. Cada exemplar seguirá com um sketch original em uma das páginas da revista, além do autógrafo do autor. A publicação foi lançada no final de 2016 pelo Selo Immortal Comics. \n\nGretel de Silvio dB e Anderson Cabral\n\nUma releitura Cyberpunk e pós apocalíptica do conto de João e Maria,  onde  duas crianças tem de sobreviver em meio a um mundo devastado e a forças muito além de sua compreensão. Esse conto dá origem a saga de “Crônicas dos Sobreviventes” do selo Immortal Comics.\n\nArtbook de Anderson Cabral\n\nPrimeiro Artbook do artista Anderson Cabral para o selo Immortal Comics, com artes conceituais e uma história curta se passando no universo das “Crônicas dos Sobreviventes” \n\n\n\n\nOrçamento\n\n49.5% - Impressão\n\n17% - Correios\n\n20.5% - Recompensa \n\n13% - Catarse\n\n\n\n\n\nFica o pedido para que colaborem, compartilhem, falem do projeto para outras pessoas, amigos, conhecidos... Desde já, fica também o agradecimento.\n\n\nDenunciar este projeto ao Catarse","recAte30":2,"recAte60":10,"recAte90":4,"rec90Mais":1,"apoioAte30":60,"apoioAte60":69,"apoioAte90":15,"apoio90Mais":4,"regiao":"nordeste","url":"https://catarse.me/sombrinhaz"}