{"titulo":"Space Punch","autor":"Fred Cassar","descricao":"Um quadrinho sobre videogames, velhos amigos e o que o tempo faz com tudo isso ","municipio":"Niterói","uf":"RJ","situacao":"financiado","porcentagem":1.4208,"encerramento":"20/07/2017","ano":"2017","apoiadores":362,"modalidade":"tudo ou nada","valorLevantado":23520.656134398494,"meta":16554.5158603593,"novidades":18,"recompensas":11,"mencaoCcxp":"N","mencaoPolitica":"N","mencaoEconomia":"N","mencaoLgbt":"N","mencaoFeminismo":"N","mencaoQuestoesDeGenero":"N","mencaoReligiao":"N","mencaoHeroi":"N","mencaoHumor":"N","mencaoBiografia":"N","mencaoManga":"S","mencaoZine":"N","apresentacao":"O projeto Space Punch conta a história de Mari, que na infância fez um grande amigo através de um aclamado jogo retrô. Agora, anos após se afastarem, é este mesmo jogo que torna possível um reencontro inesperado. Se questionando sobre sua decisão de tentar se aproximar do velho amigo, Mari avança pelas chaves do campeonato, cercada de lembranças e pancadaria espacial.\n\n\n\nJá temos várias páginas do quadrinho finalizadas! Abaixo vocês podem ver uma sequência de 3 páginas tirada da introdução da história. Clicando no link abaixo, uma prévia do quadrinho, com as 18 primeiras páginas finalizadas!\n\n\n\n\n\nVocê pode ler as 18 primeiras páginas da história clicando aqui em baixo \\/\n\n\n\n\n\nO livro impresso terá:\n\n\n\tMiolo com 88 páginas coloridas em papel couché brilhante 115g,\n\tCapa em triplex 350g em laminação fosca,\n\tLombada quadrada\n\tNOVIDADE: Sobrecapa com arte de Rayner Alencar!!\n\n\n\nPlanejamos mandar o livro para a gráfica em outubro/17, e disponibilizá-lo para venda na FIQ e CCXP 2017.\n\n\n\n\n\nBruno Moraes mora em Búzios - RJ e é formado em Ciência da Computação pela UFF. É fascinado por exploração espacial e uma de suas maiores frustrações é ter consciência de que não vai viver o suficiente para sair e dar uma olhada no que tem lá fora. Ele também gosta muito mesmo de cinema e quadrinhos. Há 2 anos faz pixel art para jogos e ilustração editorial, e muito recentemente descobriu que não gosta de se referir a ele mesmo na terceira pessoa. Então agora ele decidiu parar.\n\n\n\tFacebook: https://www.facebook.com/brunomoraesart/\n\tTumblr: http://bbrunomoraes.tumblr.com/\n\n\n\nFred Cassar mora em Niterói - RJ, e é formado em Design de Produto pela PUC-Rio. Ele trabalha como quadrinista e ilustrador freelancer e é autor dos webcomics Santuários (finalista do troféu HQmix 2016 na categoria web quadrinhos) e Nocturne (leia o meu webcomic). Fred gosta muito de Smash Bros. Ele gosta de outras coisas também, como música barulhenta, curry e mangás. Mas o que ele gosta mesmo é de Smash Bros. Ele gosta tanto de Smash Bros que a chance de ele estar jogando enquanto você lê esta bio é de aproximadamente 60%.\n\n\n\tNocturne: http://leianocturne.tumblr.com/\n\tSantuários: http://santuarioscomic.tumblr.com/\n\tTumblr: http://fredcassar.tumblr.com/\n\n\n\n\n\n\n\n\n\nO Catarse é a maior plataforma de financiamento coletivo do Brasil, e há alguns anos tem sido a melhor maneira de muitos projetos independentes colocarem a cara no sol. É o nosso caso!\n\nEle funciona assim:\n\n\n\tOs autores criam a campanha e definem uma meta, para ser atingida em um prazo estipulado.\n\tEm seguida eles fazem de tudo (eu disse tudo) para conseguir colaboradores para apoiar o projeto.\n\tSe, ao final do prazo, a meta tiver sido atingida:\n\t\n\t\tO projeto é financiado!\n\t\n\t\n\t\tE todos os colaboradores recebem suas recompensas.\n\t\n\tSenão:\n\t\n\t\tNinguém fica triste! (Só os autores)\n\t\n\t\n\t\tTodos os colaboradores recebem seu dinheiro de volta.\n\t\n\n\n\nPara apoiar, é só:\n\n\n\tEscolher uma recompensa que cabe no seu bolso, à direita da página.\n\tFazer o login com seu e-mail ou Facebook.\n\tPreencher seus dados com muita atenção (serão utilizados para realizar o envio da recompensa).\n\tSelecionar a forma de pagamento (cartão de crédito ou boleto bancário), e confirmar o apoio.\n\tCompartilhar a campanha com todas as pessoas que você conhece. Este passo não é obrigatório, mas a gente ia gostar.\n\n\n\n\n\nNós preparamos várias recompensas bacanas para os apoiadores do projeto. Você pode escolher um pacote que caiba no seu bolso, ajudando o projeto a ser financiado e ainda receber em casa!\n\nFrete grátis para todo o Brasil!\n\n\n\tSeu nome nos agradecimentos\n\tO livro impresso\n\tVersão digital em .pdf do livro\n\tPostais\n\tCamisetas\n\tChaveiros em acrílico\n\tBeads artesanais\n\tSketches originais em tamanho A5 (Fred)\n\tRetratos em Pixel Art, impressos em tamanho A5 (Bruno)\n\tLivro Nocturne Volume#1\n\tArtes originais em tamanho A4 (Fred)\n\tCenas espaciais em pixel art, impressas em tamanho A4 (Bruno)\n\n\n\n-Camisetas nos modelos Buster & Nyana:\n\n\n\n-Seu retrato personalizado em pixel art, impresso em tamanho A5 (exemplo):\n\n\n\n-Sketches originais em tamanho A5 (exemplo):\n\n\n\n-Cena espacial personalizada em pixel art, impressa em tamanho A4 (exemplo):\n\n\n\n-Nocturne Volume #1:\n\n\n\n-(NOVIDADE) Beads artesanais limitados, incluem argola de chaveiro*:\n\n*diferentes dos chaveiros de acrílico, que não são artesanais e serão produzidos após o término da campanha\n\n\n\nCaso o projeto atinja a meta inicial (!!!),  também temos algumas metas estendidas planejadas. No momento elas ainda são um sonho distante, mas vocês podem acompanhar a jornada até elas através desta linda imagem.png que vamos manter atualizada!!\n\n15mil - Projeto Financiado!\n\n20mil- Verniz localizado na capa!\n\n25mil- Mais opções de chaveiros! (Nyana e Buster)\n\n30mil- ?????\n\n\nOrçamento\n\nO financiamento coletivo irá cobrir os custos da produção e impressão dos livros e das recompensas, além do envio de tudo isso aos apoiadores. Por fim, cobrirá também os 13% destinados ao Catarse, como todos os projetos.\n\n\n\nPor hoje é só. Muito obrigado!\nDenunciar este projeto ao Catarse","recAte30":1,"recAte60":2,"recAte90":3,"rec90Mais":5,"apoioAte30":18,"apoioAte60":227,"apoioAte90":34,"apoio90Mais":26,"regiao":"sudeste","url":"https://catarse.me/spacepunch"}