{"titulo":"Savants Sounds - Parte 1 de 4","autor":"Gabriel Arrais","descricao":"Stella enxerga sons, porém nunca imaginou que fosse se apaixonar por um. ","municipio":"São Paulo","uf":"SP","situacao":"financiado","porcentagem":1.3429230769230767,"encerramento":"12/11/2019","ano":"2019","apoiadores":194,"modalidade":"flex","valorLevantado":8917.068419206744,"meta":6640.044074331979,"novidades":6,"recompensas":12,"mencaoCcxp":"N","mencaoPolitica":"N","mencaoEconomia":"N","mencaoLgbt":"N","mencaoFeminismo":"N","mencaoQuestoesDeGenero":"N","mencaoReligiao":"N","mencaoHeroi":"N","mencaoHumor":"N","mencaoBiografia":"N","mencaoManga":"N","mencaoZine":"N","apresentacao":"O projeto E se aquele amigo imaginário da sua infância fosse algo a mais do que a sua imaginação?\n\nE se eu te contasse que talvez ele fosse a materialização de um som próximo, como o som da água caindo enquanto sua mãe tomava banho, ou o som do motor do carro do seu pai se aquecendo para sair da garagem?E se eu te dissesse que todos os sons do nosso planeta que nunca param, adquiriram forma física, consciência e conseguem interagir entre si e com algumas crianças especiais? Acho que você ficaria surpreso ao saber como esses seres influenciaram a vida e os acontecimentos no nosso planeta...Esse é o nosso mundo, esse é o mundo de SAVANTS of SOUNDS!\n\n\n\n\n\n\n\nNossa história tem como personagem principal Boddah e, mesmo que você nunca o tenha visto, com certeza já o escutou. Apenas dizer que ele é o som que uma guitarra produz seria insuficiente. Boddah é a personificação consciente do som que sai de todas as guitarras do planeta.Assim como todos os outros sons conscientes, Boddah consegue deslocar seu corpo instantaneamente para qualquer lugar do mundo em que uma guitarra esteja sendo tocada, e consegue se locomover fisicamente até onde o som da guitarra conseguir alcançar.\n\nEm suas andanças pelo mundo, Boddah interage com crianças sinestésicas que conseguem enxergá-lo. Com o fim da infância, as crianças perdem a capacidade de enxergar esses seres. Os anos se passam e uma das crianças que Boddah conheceu se torna guitarrista e vocalista de uma famosa banda de rock. Porém, ele comete suicídio aos 27 anos e deixa uma carta de despedida em nome de seu amigo imaginário da infância, Boddah. Arrasado e com um enorme sentimento de culpa, o som que sai da guitarra se isola e passa a não ter mais contato com seres humanos ou outros sons.Porém tudo muda até o dia em que Boddah encontra Stella, uma adulta que consegue enxergá-lo. O som que sai das guitarras é pego de surpresa, pois nunca havia conhecido uma pessoa adulta que conseguisse enxergá-lo. Ele também nunca imaginou ser possível se apaixonar por uma humana e vice-versa.\n\n\n\nUm Romeu e Julieta moderno, onde a busca pelo amor verdadeiro mudará a história do nosso planeta através da música.\n\n\n\n Os autores\n\nGabriel Arrais é formado em Produção Audiovisual pela Faculdade Editora Nacional e também em Publicidade e Propaganda pela Universidade Metodista de São Paulo. A formação em roteiro inclui cursos na Academia Internacional de Cinema, Instituto de Cinema de São Paulo e Roteiraria. Gabriel já atuou como Designer e Diretor de Arte em editoras e agências, trabalhando em diversas revistas, como Maxim, Meu Pet, Dieta Já, Conta Mais, entre outras. Também trabalhou escrevendo matérias sobre música para a revista Metalhead. Em 2014, lançou de forma independente a HQ Necromorfus. Atualmente é guitarrista na banda A Dream of a Million Cats.\n\n\n\n\n\n\n\nAbel é formado em Artes Plásticas pela UFES, começou a trabalhar com histórias em quadrinhos em 2010 em publicações independentes como Almanaque Gótico, Revista A3 e Máquina Zero. Em 2013, pela Editora Nemo, ilustrou a adaptação de Macbeth e em 2016 lançou, pela Editora Draco, o volume único de Ditadura no Ar, premiada pelo HQ Mix como melhor minissérie e, no mesmo ano, começou a ilustrar a série Necromorfus. Em 2018, publicou seu primeiro trabalho internacional na aclamada revista Heavy Metal e em 2019 participou de uma coletânea comemorativa da banda Megadeth pela mesma editora.\n\n É novo no Catarse?\n\nAssista ao vídeo abaixo e aprenda como é fácil apoiar um projeto de financiamento coletivo:\n\n\n\n\nOrçamentoTodo orçamento arrecadado será utilizado no custeio da produção, recompensas, taxas do Catarse e envio do projeto. Desde já agradeço muito a colaboração de todos para que esse projeto ganhe vida e seja impresso!\nDenunciar este projeto ao Catarse","recAte30":0,"recAte60":7,"recAte90":3,"rec90Mais":2,"apoioAte30":0,"apoioAte60":165,"apoioAte90":6,"apoio90Mais":24,"regiao":"sudeste","url":"https://catarse.me/ss1"}