{"titulo":"Stormriders","autor":"Filipe Carvalho artworks","descricao":"Sob um capacete se escondem emoções indescritíveis...","municipio":"Vila Velha","uf":"ES","situacao":"não financiado","porcentagem":0.23,"encerramento":"09/05/2020","ano":"2020","apoiadores":14,"modalidade":"tudo ou nada","valorLevantado":345.03455021259305,"meta":1500.150218315622,"novidades":0,"recompensas":4,"mencaoCcxp":"N","mencaoPolitica":"N","mencaoEconomia":"N","mencaoLgbt":"N","mencaoFeminismo":"N","mencaoQuestoesDeGenero":"N","mencaoReligiao":"N","mencaoHeroi":"N","mencaoHumor":"N","mencaoBiografia":"N","mencaoManga":"N","mencaoZine":"N","apresentacao":"O projeto STORMRIDERS é uma webcomic cheia de adrenalina, que conta sobre corridas de motos e muito mais!\n\n\n\nSinopse:   Os protagonistas são Emil, um dançarino que resolve ingressar no mundo do motociclismo para Pagar o tratamento médico de seu avô, e Blood Mary, uma piloto profissional com a obsessão de vencer o Ghost-rider! Um misterioso piloto que surge da escuridão do monte Baldo, e que nunca foi vencido em seu território.        Se você e fã de duas rodas, não pode perder!!!\n\n\n                        EPISÓDIO  1  DISPONÍVEL GRÁTIS \n\n       O primeiro episódio está disponível de maneira 100% gratuita para que você possa conhecer o projeto e esse fantástico mundo de velocidade, mistério e uma boa dose de comédia!  \n\n                                Como obter o episódio 1 ?\n\n       Para receber Stormriders episódio 1 é muito simples! Você só precisa enviar um e-mail a:   stormriderscomics@gmail.com , com o título “Quero ler Stormriders”!\n\nEm pouco tempo receberá o PDF no seu e-mail!\n\n(Obs.: O pdf gratuito não é em formato alta resolução)\n\nApoie para colaborar e receber o episódio 2                              Muito obrigado, e boa leitura!\n\n\n\n\nUma webcomic  tem recompensa?     É claro que sim! Nesse caso a recompensa é fazer de você parte perene desta obra! E te deixar gravado junto aos personagens nas páginas da série! \n\n\nComo é a arte?\n\nCheia de dedicação, para projetar da melhor maneira possível o movimento e a emoção da serie!\n\n\n\n\nCurtiu?\n\nEntão colabore e faça parte desse projeto super bacana!O episódio 2 estará disponível a partir do mês de abril!\n\nMUITO OBRIGADO!\n\n\n\nOrçamento   Uma das maiores vantagens de uma webcomic é um custo baixo do produto final! Além da praticidade, e principalmente de preservar o meio ambiente!\n\n\nDenunciar este projeto ao Catarse","recAte30":4,"recAte60":0,"recAte90":0,"rec90Mais":0,"apoioAte30":12,"apoioAte60":0,"apoioAte90":0,"apoio90Mais":0,"regiao":"sudeste","url":"https://catarse.me/stormriders_8705"}