{"titulo":"SUPERNADA","autor":"Raphael Mortari","descricao":"E se o simples ato de ver televisão fosse visto como sintoma de uma doença terrível?","municipio":"Bauru","uf":"SP","situacao":"financiado","porcentagem":1.4128358208955225,"encerramento":"05/07/2015","ano":"2015","apoiadores":260,"modalidade":"tudo ou nada","valorLevantado":11786.823960050704,"meta":8342.670666843409,"novidades":16,"recompensas":5,"mencaoCcxp":"N","mencaoPolitica":"N","mencaoEconomia":"N","mencaoLgbt":"N","mencaoFeminismo":"N","mencaoQuestoesDeGenero":"N","mencaoReligiao":"N","mencaoHeroi":"N","mencaoHumor":"N","mencaoBiografia":"N","mencaoManga":"N","mencaoZine":"N","apresentacao":"O projetoOi! Eu sou Raphael Mortari, roteirista e arte-finalista do SUPERNADA. O projeto nasceu no início de 2014, após uma crise criativa que durou alguns meses. Nesse período, todo o tempo produtivo que me restava após o trabalho, era desperdiçado no sofá, acompanhado da TV e de um controle remoto. O desânimo frequente me fez pensar “tô doente!”. E foi nesse momento que nasceu o SUPERNADA. Eu tinha que contar a história do sujeito infectado pela rotina, mas não podia fazer isso sozinho.Sem sombra de dúvidas, Daniel Sanchez era o cara perfeito para o lance. Ilustrador, 'e dos bão', Sanchez abraçou a ideia no primeiro instante, adaptando o roteiro e produzindo os sketchs das páginas.SUPERNADA é uma metáfora sobre a visão dos valores pessoais e a influência da sociedade sobre o indivíduo. Uma história sobre todos nós.A HQ terá 40 páginas, sendo 32 de história. Dimensões 18 x 27cm, capa triplex 300g, com acabamento fosco e verniz localizado. Miolo PB em papel couche fosco de 170g. Os exemplares serão enviados já autografados.Qual vai ser? Independente da recompensa escolhida, o apoiador terá o seu nome inserido nos créditos da HQ. Todas as recompensas serão enviadas de maneira segura. Os fretes para o território nacional já estão inclusos. Algumas das recompensas são limitadas. Então, FIQUE LIGADO!- IGUARIA (Print digital A4 - 21 x 29,7cm /Couche 300g)- SINTOMAS (Print digital A3 - 29,7 x 42cm /Couche 300g)- INFECÇÃO (Print digital A3 - 29,7 x 42cm /Couche 300g/Emoldurado)- CAMISETA (Cor preta, silk, modelo tradicional e baby look)OrçamentoO dinheiro arrecadado será utilizado para cobrir custos de gráfica, recompensas, despesas de envio (embalagens, envelopes etc.) e a parcela do CATARSE.NOSSO SUPER OBRIGADO. COMPARTILHE!Denunciar este projeto ao Catarse","recAte30":4,"recAte60":2,"recAte90":2,"rec90Mais":2,"apoioAte30":196,"apoioAte60":35,"apoioAte90":10,"apoio90Mais":8,"regiao":"sudeste","url":"https://catarse.me/supernada"}