{"titulo":"SUPERDENTINHO - Educação Bucal em Quadrinhos","autor":"Jhonatan Freire","descricao":"Apoie a Supermissão de alertar crianças em todo Brasil sobre a Origem das Cáries com uma Super HQ.","municipio":"Presidente Prudente","uf":"SP","situacao":"não financiado","porcentagem":0,"encerramento":"18/10/2016","ano":"2016","apoiadores":0,"modalidade":"tudo ou nada","valorLevantado":0,"meta":25960.292787955346,"novidades":0,"recompensas":8,"mencaoCcxp":"N","mencaoPolitica":"N","mencaoEconomia":"N","mencaoLgbt":"N","mencaoFeminismo":"N","mencaoQuestoesDeGenero":"N","mencaoReligiao":"N","mencaoHeroi":"S","mencaoHumor":"N","mencaoBiografia":"N","mencaoManga":"N","mencaoZine":"N","apresentacao":"O projetoA revista SUPERDENTINHO produzida pelo Studio JH Comics, reúne histórias em quadrinhos de personagens construídos baseados em roteiros que interagem informação, cultura artística, literária e também educação, abordando Saúde Bucal como contextos de desenvolvimento das historias. Os personagens ilusórios vivenciam suas aventuras educativas sempre com ação, comedia e romance. Com enredos baseados em entrevistas e pesquisas com profissionais e sites da área odontológica, todo conteúdo baseia-se no conceito de valorização da cultura e de transmitir informações de forma mais agradável e interativa ao publico infanto-juvenil.                  As histórias em quadrinhos do Superdentinho têm como objetivos: Promover educação e o aprimoramento dos valores conceituais; Unir arte, entretenimento e educação; Produzir conteúdo explorando ao máximo os temas; Torna as revistas em hábitos culturais na comunidade e promover a leitura e a arte; Chamar a atenção de leitores de quadrinhos, professores e alunos, sem restrição de idade.BENEFICIADOS                Das 10.000 revistas produzidas 30% serão entregues com a presença especial do autor, Jhonatan Freire e o Superdentinho de aproximadamente 2 METROS de altura em visitas a instituições que se dedicam a cuidar de CRIANÇAS na Região de Presidente Prudente-SP (Casa da criança, hospitais infantis). Outros 50% das revistas serão enviadas para uma BIBLIOTECA de cada Capital dos Estados Brasileiros, para serem retiradas GRATUITAMENTE PELOS LEITORES cadastrados nas bibliotecas, incentivando, alunos, pais, professores e educadores o hábito da leitura e informa-los da importância de cuidar da Saúde Bucal. O restante das revistas serão destinadas as Recompensas dos Investidores do Projeto. CONFIRA AS BIBLIOTECAS DO BRASIL QUE RECEBERÃO O SUPERDENTINHO. SUA CIDADE ESTÁ LISTA?O SUPERDENTINHOSuperdentinho é um dente molar super saudável e super poderoso, que foi escolhido para se tornar um guardião de Calcyus, o universo dos dentes, (onde todos os dentes vão depois que caem da boca das crianças). Predestinado a viver na Terra como um super-herói da saúde bucal, ele tem a missão de desvendar as causas das doenças que tem danificado os Dentes de Leite das crianças e também matado milhares de Dentes Permanentes dos seres humanos de todas as idades e de todo lugar da Planeta Terra.O CRIADORJhonatan Francisco Freire é de Teodoro Sampaio-SP, membro e um dos fundadores da AEITS (Associação de Escritores e Ilustradores de Teodoro Sampaio), participa ativamente de projetos e eventos culturais na região. Já produziu capas e ilustrações de diversas obras dos associados e também tem divertido muitas pessoas fazendo caricaturas. Técnico em Gestão de Pequenas Empresas e graduado em Publicidade e Propaganda na Unoeste, a criatividade e a facilidade para desenhar sempre fizeram parte de sua vida. Aos vinte e dois anos transformou isso em seu próprio negócio a favor da cultura e da educação. Fundou o Studio JH Comics, ambiente onde produz seus trabalhos. Confira um pouca de sua história em um entrevistas para um Jornal da TV GLOBO.A REVISTAA revista trata-se de uma curta história em quadrinhos com 10 páginas que incluem dicas, passatempos e desenhos para colorir. Esta primeira aventura narra A ORIGEM DAS CÁRIES, uma doença que afeta milhões de pessoas pelo mundo, e que poucos sabem quem são os causadores dela e como se originam na boca. Principalmente as pequenas crianças!MATERIAL15 x 21 cm fechadoCapa em Offset 150g com 1 orelha de 5 cmPáginas internas Offset 90gPôster A3 Couchê 120gSUPERPARCERIAUm Super QRcode foi implantado na Revista do Superdentinho que permite o leitor viajar na continuação da história através de AUDIO 3D. Isso mesmo!!! Ao fazer a leitura do QRcode com um Smartphone ou um Tablet e simplesmente fechar os olhos e colocar os fones de ouvido, SUPERDENTINHO leva o leitor a se tornar ouvinte e vivenciar uma incrível aventura em AUDIO 3D. O Superdentinho já possui um Superdublador que já fez as vozes de personagens que marcaram gerações. Agora ira dar vida ao Superdentinho nessa aventura 3D educativa. Seu nome só será revelado no dia do lançamento. Esta viagem é possível a uma Supvertecnologia desenvolvida pela Binaulab, uma Superparceira do Superdentinho. Saiba mais da Binaulab >> http://www.binaulab.com/COMO FUNCIONAO Catarse é um site de FINANCIAMENTO COLETIVO que ajuda a realizar sonhos com o apoio das pessoas que acreditam neles.Se a META FOR ALCANÇADA, todas as pessoas que contribuíram receberão suas recompensas, o Catarse disponibilizará o dinheiro em 10 dias úteis para quem criou o projeto e um sonho poderá virar realidade.Se a META NÃO FOR ALCANÇADA, todos receberão seu dinheiro de volta, o Catarse viabilizará os ressarcimentos e o sonho continuará esperando uma oportunidade de se realizar. Ou seja, É TUDO OU NADA!!Se não puder contribuir hoje, o Catarse pode te mandar um lembrete antes que o projeto termine. Para isso, selecione a opção \"Lembrar-me\" aqui da página.QUEM PODE AJUDAR?Todos podem contribuir com o projeto, tanto pessoa física como empresas.SUPERMETASe atingirmos rapidinho nossa meta inicial, iniciaremos a SUPERMETA, que é muito melhor do que sonhávamos, poderemos utilizar para dar inicio ao financiamento da edição 2  do SUPERDENTINHO, que promete ser uma aventura eletrizante.  Então, engaje-se: Doe, compartilhe e converse com quem poderia apoiar esta ideia!OrçamentoDenunciar este projeto ao Catarse","recAte30":2,"recAte60":4,"recAte90":0,"rec90Mais":6,"apoioAte30":0,"apoioAte60":0,"apoioAte90":0,"apoio90Mais":0,"regiao":"sudeste","url":"https://catarse.me/superdentinho"}