{"titulo":"TANKA","autor":"Figura Editora","descricao":"Um poema sob o fio da espada. Uma nova obra-prima de Toppi.","municipio":"Porto Alegre","uf":"RS","situacao":"financiado","porcentagem":1.6284615384615382,"encerramento":"12/07/2019","ano":"2019","apoiadores":540,"modalidade":"tudo ou nada","valorLevantado":43403.794388854854,"meta":26653.251159901425,"novidades":12,"recompensas":13,"mencaoCcxp":"N","mencaoPolitica":"N","mencaoEconomia":"N","mencaoLgbt":"N","mencaoFeminismo":"N","mencaoQuestoesDeGenero":"N","mencaoReligiao":"N","mencaoHeroi":"N","mencaoHumor":"N","mencaoBiografia":"N","mencaoManga":"N","mencaoZine":"N","apresentacao":"O projetoJá era a hora. Depois de trazer Sergio Toppi de volta ao Brasil com a série Sharaz-De: contos de As mil e uma noites e apresentar o artista para todo um novo público, chegou o momento de lançar uma nova obra do gênio italiano das HQs: Tanka. Toppi focou sua longa carreira em ilustrar e escrever histórias inspiradas nas culturas dos mais variados povos, como uma homenagem à diversidade humana feita com penas e pincéis. Profundo admirador da cultura japonesa, em Tanka ele nos apresenta quatro narrativas que retratam toda a mística do povo do sol nascente.\n\nTanka significa “poema curto”, e é um estilo de poesia criado por volta do século VII; foi um precursor do haikai.\n\nParticipe da nossa campanha de financiamento/pré-venda de Tanka e coloque seu nome em mais uma obra-prima de Segio Toppi.\n\n\n\nO ENREDO\n\nInspirado em um poema da princesa Shikibo, que viveu no século X e foi uma reconhecida poetisa, Sergio Toppi compôs a HQ que abre nossa edição e conta a história da educação sentimental de um ronin (um samurai sem mestre) que compreenderá que, para seduzir, há outras oferendas além de uma cabeça cortada.\n\nAs outras quatro HQs que compõe o livro são: \"Uma espada para Kimura\", \"Sato\" e \"Ogari 1650\".\n\n\n\n\n\n\n\nEDIÇÃO\n\nTanka terá 72 páginas, miolo em preto e branco impresso em couchê fosco 115 gramas, capa dura e formato 21,5 x 29,7 (A4). Tradução de Maria Clara Carneiro.\n\n\n\nPREVIEW\n\nNeste link você pode ler algumas páginas de Tanka, clique aqui.\n\n\n\nVALORES\n\nAo tornar-se colaborador de nossa edição de Tanka, você adquire o livro com excelentes descontos: 40% (valor de R$ 36,00 limitada em 30 livros); 30% (valor de R$ 42,00) e 25% (valor de R$ 45,00). No mercado, o livro custará R$ 59,80.\n\n\n\nRECOMPENSAS\n\nVeja abaixo as recompensas que preparamos para a pré-venda de Tanka. Tem cadernos de sketchbook estilo Moleskine, pôsteres exclusivos, e todos os livros de nosso catálogo com desconto. E fique atento aos sorteios que ocorrerão durante a campanha. Quanto mais cedo você participar, mais chances tem de ganhar.\n\nCaderno\n\nEntre as recompensas, confeccionamos um caderno ao estilo Moleskine, impresso em serigrafia, com 80 páginas, formato 9 x 14 cm e com a arte da capa de autoria do próprio Toppi.\n\n\n\n\n\nPôsteres\n\nOfereceremos duas opções de pôsteres que com belas ilustrações de Toppi. Eles serão impressos em formato\n\n 29,7 x 42 cm (A3) sobre papel couchê fosco de 200 g.\n\n\n\nSorteios\n\nSortearemos, no dia 19 de junho, um \"Pacote Figura\" entre os apoiadores das recompensas 2 e 3; este pacote contém todos os livros do nosso catálogo. Também haverá sorteios de um livro (à livre escolha do vencedor) nas sextas-feiras.\n\n\n\n\n\nATENÇÃO: caso queira adicionar outros itens da campanha à sua compra, contacte-nos pelo email figuraeditora@gmail.com para saber o valor que deverá ser adicionado separadamente. Mas faça isso apenas após adquirir uma das recompensas aqui listadas. \n\n\nOrçamento\nDenunciar este projeto ao Catarse","recAte30":0,"recAte60":1,"recAte90":7,"rec90Mais":5,"apoioAte30":0,"apoioAte60":98,"apoioAte90":87,"apoio90Mais":105,"regiao":"sul","url":"https://catarse.me/tanka"}