{"titulo":"Coletânea Tarja Preta Volume I","autor":"Matias Maxx","descricao":"A revista em quadrinhos mais chapada do Brasil completa dez anos e você pode fazer parte desta história.","municipio":"Rio de Janeiro","uf":"RJ","situacao":"financiado","porcentagem":1.1224800000000001,"encerramento":"26/10/2013","ano":"2013","apoiadores":146,"modalidade":"tudo ou nada","valorLevantado":20125.13013409388,"meta":17929.16589524435,"novidades":20,"recompensas":19,"mencaoCcxp":"N","mencaoPolitica":"N","mencaoEconomia":"N","mencaoLgbt":"N","mencaoFeminismo":"N","mencaoQuestoesDeGenero":"N","mencaoReligiao":"N","mencaoHeroi":"S","mencaoHumor":"N","mencaoBiografia":"N","mencaoManga":"N","mencaoZine":"N","apresentacao":"O projetoA Tarja Preta é uma revista independente lançada em 2004, publicando desde então sete edições com grandes nomes do quadrinho underground nacional, de distintas gerações. Foi em suas páginas que nasceu o Capitão Presença, o herói maconheiro que sempre salva, criado por Arnaldo Branco e desde então ilustrado por vários artistas. Prestes a completar dez anos de existência, a maioria das edições originais encontram-se esgotadas e atendendo o pedido de novos fãs e leitores antigos (aqueles que emprestaram a revista e nunca mais as viram), resolvemos começar a comemoração de dez anos relançando as primeiras edições.\n\nO álbum \"Tarja Preta Volume I\" será lançado no Festival Internacional de Quadrinhos de Belo Horizonte, em Novembro, reunindo as três primeiras edições da revista, publicadas originalmente em 2004. O álbum terá formato de livro, com papel offset, e vinte páginas de material inédito e colorido. Estas primeiras edições reúnem trabalhos de grandes autores como Arnaldo Branco, Leonardo, MZK, Dúnia, Allan Sieber, Juca, Johandson, Zé Colméia, Schiavon, Gustavo Goose, Rubens Watanabe, Donida, Danilo, Vinicius Mitchell, Flávio Flock e Daniel Paiva, além de textos e reportagens de Matias Maxx, Bruno Natal, Marcelinho da Lua dentre outros.\n\nContamos com a ajuda dos leitores, fãs e amigos da Tarja Preta para conseguir lançar a revista a tempo do FIQ. Para isso estamos lançando esta campanha, que traz contrapartidas que vão desde a pré-venda do álbum com agradecimento impresso à venda de originais produzidos exclusivamente para esta campanha. Também existem pacotes especiais, para lojistas e distribuidores que desejam ter o álbum \"Tarja Preta Volume I\" em suas prateleiras antes de todo mundo.\n\n\n\nNo decorrer da campanha vamos publicar vídeos mostrando a criação dos originais exclusivos que você pode adquirir, por enquanto, dá uma olhada aê nas fotos.\n\n\nOriginal de MZK\n\n\nOriginal de Donida\n\n\n\nOriginal de Allan Sieber\n\n\n\nOriginal de Arnaldo Branco\n\n\n\nOriginal de Danilo Lucas\n\n\n\nOriginal de Daniel Paiva\n\n\nKit \"Canábis e cultura\", inclui as três primeiras edições da revista semSemente e os livros \"Verão da Lata\" e \"Grande livro da canábis\", além do álbum \"Tarja Preta Volume I\" e o pôster assinado (não inclusos na foto).\n\n\nKIT HQ GUERRILHA  - Álbum Tarja Preta Volume I com seu nome nele + Poster assinado + Revista F #1 + Revista F #2 + Catálogo da exposição \"Peixotos com Chapéus de MZK + Livro \"Banzo e Benito\" de MZK + Livro \"É tudo mais ou menos verdade\" de Allan Sieber + DVD \"Malditos Cartunistas\"\n\n\nKIT HQ PESADÃO - Álbum Tarja Preta Volume I com seu nome nele + Poster assinado + Revista F #1 + Revista F #2 + Catálogo da exposição \"Peixotos com Chapéus de MZK + Livro \"Banzo e Benito\" de MZK + Livro \"É tudo mais ou menos verdade\" de Allan Sieber + DVD \"Malditos Cartunistas\" + Revista Tarja Preta #6 + Revista Tarja Preta #7\n\n\nKIT TARJA PRETA VOLUME I  - Álbum Tarja Preta Volume I com seu nome nele + Poster assinado + DVD Malditos Cartunistas + revista Tarja Preta #1 + revista Tarja Preta #2 + revista Tarja Preta #3.\n\n\n\nOriginal de Daniel Juca - ESGOTADO\n\n\nOriginal Gustavo Goose - ESGOTADO\n\nTarjaPretaVolI #TarjaPreta2013\nOrçamentoO orçamento para projetos anteriores a 24/02/2015 normalmente pode ser encontrado na descrição acima.Denunciar este projeto ao Catarse","recAte30":0,"recAte60":2,"recAte90":2,"rec90Mais":30,"apoioAte30":0,"apoioAte60":3,"apoioAte90":90,"apoio90Mais":45,"regiao":"sudeste","url":"https://catarse.me/tarjapreta2013"}