{"titulo":"TEATRO DO PAVOR","autor":"Douglas Phillips Freitas","descricao":"13 contos de terror com personagens do folclore brasileiro em uma releitura por grandes artistas","municipio":"Florianópolis","uf":"SC","situacao":"financiado","porcentagem":0.14700906344410877,"encerramento":"16/12/2018","ano":"2018","apoiadores":38,"modalidade":"flex","valorLevantado":2548.1835083475844,"meta":17333.512972935685,"novidades":30,"recompensas":9,"mencaoCcxp":"N","mencaoPolitica":"N","mencaoEconomia":"N","mencaoLgbt":"N","mencaoFeminismo":"N","mencaoQuestoesDeGenero":"N","mencaoReligiao":"N","mencaoHeroi":"N","mencaoHumor":"N","mencaoBiografia":"N","mencaoManga":"N","mencaoZine":"N","apresentacao":"O projetoATUALIZAÇÃO - 05/12/18 (O quadrinho já chegou e esta lindo)\n\n\n\n\n\nAlgumas notícias sobre o material:\n\nSites:\n\nhttps://t.co/BCPSRc58yh\n\nhttp://impulsohq.com/independentes/teatro-do-pavor-no-catarse/\n\nYouTube:\n\nhttps://youtu.be/l2hHbLZjWLU\n\n\n\n\nConheça TEATRO DO PAVOR: uma antologia composta por treze histórias em quadrinhos curtas de terror e suspense baseadas no folclore brasileiro.\n\nO projeto conta com 96 páginas em preto e branco, lombada quadrada, capa cartão de alta gramatura e miolo em papel pólen.\n\nEspante-se com releituras de personagens do folclore brasileiro como o Unhudo, a Cuca, o Capelobo, a Iara e tantos outros.\n\nConheça os nomes por trás de TEATRO DO PAVOR: Camilo Solano, Ale Presser, Manu Cunhas, Marcel Bartholo, Alice Monstrinho, Amaury Filho, Kaol Porfirio, Igum Djorge, Roberth Santos, Renata Aguiar, Thamy Adriana, Aldo Solano, Rapha Pinheiro, Douglas Freitas e Diego Moreau (você encontrará as redes sociais de todos eles no final desta página)!\n\nParticipação especial de Gustavo Borges, autor da Graphic MSP “Cebolinha: Recuperação”!\n\n\n\nPré-venda no Catarse: Apoie agora mesmo e receba a antologia de terror em quadrinhos TEATRO DO PAVOR em sua casa antes do Natal! Os 140 primeiros apoiadores receberão, além do quadrinho e do marca páginas exclusivo, uma arte autografada do artista Igum Djorge!\n\nVocê também poderá adquirir seu exemplar na CCXP 2018, basta procurar por qualquer um dos artistas abaixo no artists’ alley:\n\n•\tCamilo e Aldo Solano (mesa H02)\n\n•\tKaol Porfirio (mesa A15)\n\n•\tAmaury Filho (mesa E37)\n\n•\tAlice Monstrinho (mesa A16)\n\n•\tMarcel Bartholo (mesa G37)\n\n•\tManu Cunhas (mesa C35)\n\n•\tRapha Pinheiro (estande da Print)\n\nVeja o que Samir Naliato (Universo HQ e Confins do Universo), Alexandre Callari (Pipoca e Nanquim), Kiko Garcia (quadrinista) e Fernando Bedin (Central HQ) têm a dizer sobre TEATRO DO PAVOR:\n\n\n\nPara maiores informações:\n\n\n\tInstagram\n\n@skript_editora\n\n\n\tFacebook:\n\nwww.facebook.com/skripteditora\n\n\n\tWhatts: \n\n48 999256938\n\nLembrando que os 140 primeiros apoiadores receberão uma das cartas do tarô autografadas por Igum Djorge, um dos autores do Teatro do Pavor... qual será sua sorte?\n\n\n\nPara conhecer algumas páginas do quadrinho, acesse nossos perfis acima... mas, que tal um gostinho?\n\n \n\nSiga os artistas no Instagram e conheçam seus trabalhos pessoais:\n\n@raphacpinheiro\n\n@aldoabsolano\n\n@gustavoborgesart\n\n@diegomoreau\n\n@douglasphfreitas\n\n@kaolporfirio\n\n@igumdjorgeartwork\n\n@manucunhas\n\n@marcelbartholoideaboa\n\n@alepresser\n\n@amauryfilhoart\n\n@thamy_adriana\n\n@rob.sanit.56\n\n@reh.desenha\n\n@alicemonstrinho\n\n@camilo.solano\n\n\n\nAgora... nos dê seu apoio... compartilhe este projeto!!!\n\n\n\n\nOrçamentoO projeto será publicado. Não se preocupe com a quantidade de apoiadores, pois a divulgação via Catarse servirá como uma pré-venda.\n\nPor conta da transparência e, em retribuição ao seu apoio prévio, seguem os valores do projeto:\n\nR$7000, referente ao honorários dos artistas envolvidos. Serão 96 páginas roteirizadas, desenhadas e finalizadas por 16 profissionais.\n\nR$4000 referente ao custo de impressão em formato americano, capa colorida em papel cartão de alta gramatura com toque fosco, miolo PB em papel pólen e lombada quadrada.\n\n R$400 de frete\n\nR$1500 de projeto gráfico e montagem.\n\nR$10 por embalagem, brinde e remessa aos apoiadores, sendo tal valor unitário/fixo.\n\n\nDenunciar este projeto ao Catarse","recAte30":2,"recAte60":6,"recAte90":0,"rec90Mais":2,"apoioAte30":1,"apoioAte60":33,"apoioAte90":0,"apoio90Mais":5,"regiao":"sul","url":"https://catarse.me/teatro_do_pavor_2018"}