{"titulo":"Teerra & Windy","autor":"Cah Poszar","descricao":"Fantasia medieval, animais mágicos e um arqueiro cego. Venha junto de Luka viver essa aventura!","municipio":"São Paulo","uf":"SP","situacao":"não financiado","porcentagem":0.34299999999999997,"encerramento":"30/08/2016","ano":"2016","apoiadores":60,"modalidade":"tudo ou nada","valorLevantado":3897.835312811184,"meta":11363.951349303745,"novidades":6,"recompensas":7,"mencaoCcxp":"N","mencaoPolitica":"N","mencaoEconomia":"N","mencaoLgbt":"N","mencaoFeminismo":"N","mencaoQuestoesDeGenero":"N","mencaoReligiao":"N","mencaoHeroi":"N","mencaoHumor":"S","mencaoBiografia":"N","mencaoManga":"S","mencaoZine":"N","apresentacao":"O projetoLink para a campanha do volume 2 de Teerra & Windy: https://www.catarse.me/tw_final Teerra & Windy começou como uma publicação para internet (pode ser lido aqui: https://tapastic.com/series/Terra_Windy_PT ), toda semana eu publico uma página nova da história, mas eu queria algo mais, queria que as pessoas pudessem ter uma experiência mais legal do que ler na tela de seus computadores, queria que elas pudessem ter Teerra & Windy em suas mãos! Além de tudo que só a mídia impressa proporciona, como a imersão, material exclusivo que produzirei para o impresso, acabamentos etc. Foi daí que veio a ideia da versão impressa, mas para realizar esse pequeno sonho é necessário um investimento, por isso recorri ao Catarse. Mas não se preocupem, Teerra & Windy continuará também na internet!\n\n\n\nTeerra & Windy conta a história do jovem Luka, um arqueiro muito habilidoso mas que é cego de um olho. Luka tem dois grandes amigos, a loba mal humorada Teerra e o sábio harpia Windy.\n\n\n\nO maior sonho dos três amigos é poder sair do território do reino onde vivem, mas isso só é permitido a quem tem um passe especial, e para conquistar esse passe os três vão ter que viver uma grande aventura.\n\n    Para piorar a situação, Luka que é cego de um olho, não é bem visto pelas outras pessoas do reino, eles não acreditam nas capacidades dele como arqueiro, além de achar que ele é um louco por sair por aí falando com animais selvagens.\n\n \n\n\n\n\n\n\n\n\n\tFormato 14x21 cm;\n\t100 páginas (16 coloridas, 84 em preto e branco);\n\tMiolo: offset 90g/m² (Papel grosso, melhor pra ler!)\n\tCapa em papel Supremo 300g/m², laminação fosca e verniz localizado (Aqui a coisa é profissa, igualzinho mangás encadernados de luxo, com tudo que tem direito!)\n\tLombada hotmelt (quadrada) (Igual livro, nada de formato revista por aqui não!).\n\n\n\nEste financiamento será para o primeiro volume de um total de dois, que contará o início das aventuras de Luka, Teerra e Windy.\n\n\n\n\n\nAlém do Mangá Teerra & Windy, você também pode levar pra casa várias outras recomenpensas lindas e algumas até exclusivas e LIMITADAS! Como por exemplo:\n\n\n\tLivro impresso\n\tNome nos agradecimentos\n\tMarca páginas\n\tPostal A5\n\tAdesivos (2 modelos)\n\tPoster A4\n\tChaveiro em acrílico\n\tArte original em lápis finalizada com COPIC (A5 - Tons de cinza - Personagem a sua escolha) – LIMITADA!\n\tArte original em aquarela (A5 - Colorida - Personagem a sua escolha) – LIMITADA!\n\tPáginas originais em nanquim – LIMITADA!\n\tPáginas originais em aquarela – LIMITADA!\n\n\n\n\n\n\n\nMeu nome é Camila Poszar, mais conhecida como Cah Poszar,\nsou formada em Artes Visuais e trabalho na área de ilustração e design há uns 5\nanos, atualmente trabalho com licenciamento infantil, fazendo ilustrações para\nguias de marcas de personagens famosos, como \n\tBarbie, Polly, Penélope Charmosa,\nHotwheels e vários outros.\n\t No entanto minha grande paixão sempre foi criar\nminhas próprias histórias, sempre gostei muito de \n\tanimes e mangás, histórias de\nfantasia medieval, seriados de ficção\n\t, enfim! Foi assim que surgiu Teerra &\nWindy\n\t, meu projeto mais recente.\n\n\n\n\n\n\n\n\n\n\nOrçamentoDenunciar este projeto ao Catarse","recAte30":2,"recAte60":6,"recAte90":2,"rec90Mais":4,"apoioAte30":27,"apoioAte60":17,"apoioAte90":0,"apoio90Mais":7,"regiao":"sudeste","url":"https://catarse.me/teerra_windy"}