{"titulo":"TEMPO ACÚMULO","autor":"Fel Coutinho","descricao":"Sobre olhares, obsessões e confissões. Quadrinho intimista que voltou para ser vingado.","municipio":"Niterói","uf":"RJ","situacao":"financiado","porcentagem":0.2583333333333333,"encerramento":"01/06/2019","ano":"2019","apoiadores":12,"modalidade":"flex","valorLevantado":317.97940484808794,"meta":1230.8880187667921,"novidades":0,"recompensas":3,"mencaoCcxp":"N","mencaoPolitica":"N","mencaoEconomia":"N","mencaoLgbt":"N","mencaoFeminismo":"N","mencaoQuestoesDeGenero":"N","mencaoReligiao":"N","mencaoHeroi":"N","mencaoHumor":"N","mencaoBiografia":"N","mencaoManga":"N","mencaoZine":"N","apresentacao":"O projetoO projeto voltou dos mortos, dessa vez para ser vingado! Olá! Eu sou o Fel Coutinho e vou te explicar um pouco mais sobre o projetoO que é TEMPO ACÚMULO?\n\nUma HQ experimental com pegada existencialista que se desenrola entre vivências, lamentos, obsessões e confissões. A HQ funciona como um exorcismo, um ritual de libertação de traumas, mas também funciona como maneira de empoderar figuras que foram e são importante no microcosmos da história. Em tempo acúmulo faço um tributo ao trabalho do ilustrador Dave McKean, mas também saúdo Merce Cunningham, dançarino moderno, considerado por muitos o pai dela. Se você gosta de uma leitura adulta, com um tom niilista esse é um projeto para você.\n\n\n\nQual o formato impresso da HQ?\n\nA HQ será impressa no tamanho 14x21cm e terá 24 páginas de história. Os nomes dos apoiadores estarão na quarta página, onde colocarei todos os agradecimentos às pessoas que me permitiram caminhar até aqui.\n\n\n\nQuem faz essa Hq?\n\nTEMPO ACÚMUlO é uma HQ de Fel Coutinho, quadrinista e artista visual do Rio de Janeiro. Fel começou a sua carreira fazendo arte-final para quadrinhos do Ziraldo no estúdio Megatério, desde então tem trabalhado como freelancer e professor de desenho, entre as suas publicações estão a coletânea FOME DOS MORTOS, pela editora Draco e O PIOR AMIGO DE TODOS, quadrinho independente lançado em 2018.\n\n\n\t(Fel Coutinho, Foto por Plinio Pietro)\n\t(Fome dos mortos, editora Draco 2017)\n\t(O pior amigo de todos, independente, 2018)\n\n\n\nComo funcionam as recompensas?Há duas opções de colaborar. Na primeira você paga 10 reais e recebe a versão ebook e TEMPO ACÚMULO. Na segunda opção você colabora a partir de 25 reais e recebe TEMPO ACÚMULO em seu formato impresso, autografada e tem o seu nome nos agradecimentos da quarta página.\n\nData te entrega do projetoOs desenhos estão finalizados, a HQ só precisa ser impressa, então estimamos a entrega para a segunda semana de maio, visto que a campanha se encerra no meio de Abril.É ISSO. Espero que você se sinta empolgado para ler esta HQ, porque eu fiquei muito empolgado em fazê-la. Obrigado.Fel.\nOrçamentoA impressão de TEMPO ACÚMULO em papel couchê fosco ficou em 811,00 reais, uma tiragem de 150 exemplares.Estão reservados 400,00 para demais despesas, como provas de impressão e despesas com correios (As gráficas são de fora do Rio e eu preciso que elas cheguem aqui.).Há também 13% de taxa do Catarse.\nDenunciar este projeto ao Catarse","recAte30":2,"recAte60":0,"recAte90":0,"rec90Mais":1,"apoioAte30":10,"apoioAte60":0,"apoioAte90":0,"apoio90Mais":0,"regiao":"sudeste","url":"https://catarse.me/TEMPOACUMULO2"}