{"titulo":"Tengu - Hyakki Yakou","autor":"Lucas Pereira","descricao":"Tengu e Yuki-onna entrarão numa guerra contra mais de 100 youkais diferentes!","municipio":"Guarulhos","uf":"SP","situacao":"financiado","porcentagem":1.417745098039216,"encerramento":"08/09/2019","ano":"2019","apoiadores":198,"modalidade":"tudo ou nada","valorLevantado":14799.166263737387,"meta":10438.524022551783,"novidades":7,"recompensas":9,"mencaoCcxp":"N","mencaoPolitica":"N","mencaoEconomia":"N","mencaoLgbt":"N","mencaoFeminismo":"N","mencaoQuestoesDeGenero":"N","mencaoReligiao":"N","mencaoHeroi":"N","mencaoHumor":"N","mencaoBiografia":"N","mencaoManga":"N","mencaoZine":"N","apresentacao":"O projeto Tengu – Hyakki Yakou (百鬼夜行) é o capítulo final da trilogia Tengu, de Lucas Pereira. Depois de embates devastadores contra Oni, nossos monges Tengu e Yuki-Onna são obrigados a recuar e deixar o Japão a mercê das garras do nefasto demônio. Treinarem e se prepararem é tudo que podem fazer antes do confronto final e desta vez Oni não estará sozinho, então prepare-se para a Procissão dos Cem Demônios.\n\nA história é ambientada num Japão medieval bem próximo do real com foco na Mitologia Japonesa!\n\nSe você ainda não leu os capítulos anteriores de Tengu APOIE RECOMPENSAS COM AS TRÊS REVISTAS para poder acompanhar esta saga de Tengu e Yuki-Onna.\n\nLeia as primeiras páginas do primeiro capítulo AQUI!\n\n\n\n\n\nNesta última edição, Lucas Pereira continua no roteiro e ilustrações e conta com as cores de Frank William, trazendo uma revista de lombada quadrada com 80 páginas, sendo 65 de história e 15 de extras, com galeria de artistas convidados e uma breve explicação sobre mitologia e conceito dos personagens. O quadrinho terá o formato 17cmX25cm, lombada quadrada, capa em Supremo 300g e miolo em Couche Fosco 115g. \n\nClique aqui para acompanhar a produção do quadrinho!\n\n\n\n\n\nO Catarse é uma ferramenta de financiamento coletivo que possibilita um contato direto entre nós autores e vocês leitores, o que nos permite sermos claros quanto ao projeto para vocês e viabiliza a impressão da HQ Tengu - Hangeki! Você também poderá ter acesso à revista com antecedência ao seu lançamento e adquirir recompensas exclusivas e/ou limitadas! \n\nO projeto já está sendo produzido e no início desta campanha já temos até a página. A revista estará pronta até o fim de novembro, quando será revisada e impressa. Sendo enviada a você em Fevereiro! \n\n\n\nLUCAS PEREIRA, é criador e desenhista da HQ “Tengu”. Quadrinhista e Ilustrador guarulhense, está no terceiro e último capítulo de seu quadrinho sobre mitologia japonesa, Tengu. Também publica quinzenalmente a webcomic “Justiça Sideral”, de Deyvison Manes, além de atuar no mercado de sketch cards, ilustrando cartões colecionáveis para Marvel, e ter publicado um quadrinho com a Editora Draco, onde ele escreveu e desenhou a história “Clhithmaek' Tyvh”, da coletânea Cthulhu Verde.\n\nFRANK WILLIAM, é ilustrador, já trabalhou fazendo diversas capas de livros, ilustrações editorias para Abril, além de ilustrar boardgames como \"Yuzen: Essência do Mundo\" e \"Overdrive: A Batalha do Rock\", ambos da Sherlock S.A. e assumiu as cores do último capítulo de Tengu.\n\n\nOrçamento\n\nNesta campanha para a meta ser batida, retirei todos os custos adicionais que não sejam a impressão da revista, correios e porcentagem do catarse.\n\n\nDenunciar este projeto ao Catarse","recAte30":1,"recAte60":3,"recAte90":2,"rec90Mais":3,"apoioAte30":10,"apoioAte60":60,"apoioAte90":54,"apoio90Mais":38,"regiao":"sudeste","url":"https://catarse.me/tengu3"}