{"titulo":"Teocrasília 1","autor":"DENIS MELLO","descricao":"Num Brasil governado pela Bancada da Palavra, nem todos se curvarão ao regime teocrático.","municipio":"Rio de Janeiro","uf":"RJ","situacao":"financiado","porcentagem":1.0640666666666667,"encerramento":"05/12/2017","ano":"2017","apoiadores":313,"modalidade":"flex","valorLevantado":17450.645845052095,"meta":16399.955370953037,"novidades":18,"recompensas":11,"mencaoCcxp":"N","mencaoPolitica":"S","mencaoEconomia":"N","mencaoLgbt":"N","mencaoFeminismo":"N","mencaoQuestoesDeGenero":"N","mencaoReligiao":"S","mencaoHeroi":"S","mencaoHumor":"S","mencaoBiografia":"N","mencaoManga":"N","mencaoZine":"N","apresentacao":"O projetoTeocrasília é uma história em quadrinhos que fala sobre um futuro distópico não muito distante, no qual a \"Bancada da Palavra\" domina o país estabelecendo um regime teocrático. Se você concorda que a mistura de política e religião pode nos levar por um caminho obscuro enquanto sociedade, dê uma chance para Teocrasília! A ideia é não só contar uma boa história recheada de elementos de drama e ação, mas também chamar atenção para a interferência de líderes religiosos na esfera política e os possíveis malefícios dessa prática. Teocrasília não se trata de uma crítica a nenhuma religião, mas sim ao fanatismo que eventualmente sobrepuja a razão e o respeito às liberdades individuais.\n\nLinks para leitura:Início da HQ para leitura online!Revista prólogo: Teocrasília – Edição HistóricaTeocrasília no facebook!Passo a passo sobre como apoiar o projeto aqui no Catarse\n\n\n\nTeocrasília é uma HQ que se desenvolve em diversos núcleos de personagens. Neste primeiro volume veremos a evolução do trio central da trama:\n\n\n\nYuri- Um artista subversivo que participou ativamente de movimentos contra o regime e agora pretende, junto de sua companheira Fábia, fundar o Retiro Solidário Laico: uma sociedade alternativa isolada do regime, onde um grupo seleto de pessoas que prezam por suas liberdades individuais pode viver em harmonia de forma sustentável, além de preservar uma série de conhecimentos acadêmicos e produção artística e cultural que vem sendo destruída ou combatida sistematicamente pelo governo. Uma ideia arriscada que põe em risco a vida de todos, ou ainda pior... Serem presos num dos temidos Campos de Reconsagração.\n\n\n\nGambino- Funcionário público frustrado que sustenta uma fachada de conversão ao sistema teocrático. Contudo, sob o pseudônimo de Barba Negra, ele inicia uma jornada clandestina na promoção de atividades subversivas à margem do regime. Um caminho tão ou mais perigoso do que o de Yuri.\n\n\n\nVicky- Voltando de seu doutorado na Europa, ela encontra um mundo totalmente diferente do que havia deixado para trás. Sua natureza libertária e autêntica a fazem encontrar muita dificuldade em se adaptar aos novos costumes e regras sociais. Desde vestimentas até aonde ela pode ir e o que pode ou não fazer, tudo nesse novo Brasil a coloca na mira dos conservadores.\n\n\n\nNiterói- A minha cidade serve como cenário para esse\nprimeiro arco de histórias, e diversos pontos dela marcam presença,\ntornando-a quase que um personagem secundário. O uso de um cenário tão íntimo e conhecido torna toda a ambientação mais crível.\n\t\n\n\n\n\n\nSe você leu o projeto até aqui, tenho certeza que está pensando “Hum, essa história tem potencial, mas será que vale comprar o livro?”. A resposta é: SIM!\n\nEstou me dedicando intensamente a esse projeto, mudei minha vida de cabeça pra baixo por ele, porque eu tenho plena convicção de que essa história precisa ser contada. Estou muito animado de compartilhar com vocês o que eu já projetei, mas a verdade é que ainda vai levar algum tempo até que possam ler tudo.\n\nTeocrasília será uma história dividida em 6 livros. O 1º LIVRO terá ao menos 144 páginas em preto e branco, formato 21x28! O valor de aquisição aqui na campanha está com um desconto promocional super legal, a ideia é tentar levar até vocês um material de qualidade por um preço justo!\n\nCada livro trará um arco fechado de 4 capítulos, totalizando 24 capítulos, e sim, eu tenho a história toda escrita, os principais acontecimentos e ações de cada personagem e cada linha da trama. Mas cada capítulo tem 30 páginas, ou seja, são 720 páginas! Então o planejamento é de fazer esse lançamento via catarse todo o ano, a cada ano com um volume diferente. Então SIM, vale a pena garantir o seu livro AGORA, porque conforme a história avançar e estivermos nos volumes mais adiantados, pode ser difícil encontrar exemplares dos primeiros volumes à venda. Então o que eu te peço nesse momento é: ACREDITE em Teocrasília, se por acaso você tiver se interessado pela temática, pelos personagens, pelo estilo da arte, enfim, se chamou sua atenção, se despertou sua curiosidade, eu lhe garanto: o que eu falei até agora sobre esse projeto é apenas a ponta do iceberg. Muitos momentos incríveis virão nos próximos anos, e alguns deles já nesse primeiro volume.\n\nEu tenho experiência com esse tipo de financiamento! Meu projeto anterior, Beladona, foi premiado e reconhecido a nível nacional!https://www.catarse.me/beladona\n\nPreciso destacar algo importante: O livro ‘Teocrasília 1’ deverá ser publicado pela editora CALIGARI! A intenção de abrir essa espécie de pré-venda do livro aqui pelo catarse é simples: TODOS GANHAM! Clique aqui para saber em maiores detalhes as vantagens para todas as partes!\nOrçamento\n\nEnvios e cronograma:\n\nO livro não ficará pronto a tempo da CCXP, os envios serão feitos no fim de Janeiro! A distribuição para comércio não acontecerá antes de todos os livros serem enviados.\n\nSobre a remuneração (ou \"apesar de flex...\"):Normalmente a lógica que funciona no Catarse é “sem o seu apoio, esse livro não irá acontecer”. Sendo bastante franco, eu trabalhei apenas em Teocrasília o ano INTEIRO. Os próximos meses serão sem vida social, apenas trabalho dia e noite (fora alguns compromissos profissionais como a CCXP). A verdade é que uma remuneração é justa, eu estou completamente focado nesse livro. Ano que vem terei um cronograma diferente e terei outros trabalhos em paralelo, LOGO é importantíssimo saber que tenho algum suporte financeiro vindo do projeto, pois ele realmente me exige muito tempo e energia. Sem isso eu realmente não sei se consigo garantir a continuidade do projeto até o final, ou seja, não adiantaria uma editora imprimir o livro, se eu não tiver condições de continuar com o trabalho depois, e acreditem, vai valer a pena.\n\n\n\nNo menu do lado direito da tela você pode conferir de forma resumida e tabelada  \tpor valores todas as recompensas disponíveis para os colaboradores. Lembrando que todas elas já tem o valor do frete incluso para qualquer lugar do Brasil! \n\n1- Nome nos agradecimentos2- PDF do álbum Teocrasília 13- PDF 'Teocrasília: edição histórica'4- PDF Making of: caderno EXCLUSIVO para colaboradores. Contendo MAIS DE 200 PÁGINAS, esse compilado trará os esboços iniciais dos personagens, todos os thumbnails, lápis e desenhos relacionados ao processo de produção, além do roteiro. Uma oportunidade única de entender por dentro como funciona a construção artística de uma HQ como essa.\n\n5- LIVRO de HQ 'TEOCRASÍLIA 1': O grande astro dessa campanha!-Formato: 21x28 centímetros-Miolo: 144 páginas em preto e branco, papel Offset 120g/m²-Capa: Colorida, papel Triplex 250g/m²-Todo os exemplares devidamente assinados com dedicatória e desenho!\n\n6/7- Marca página/postal: EXCLUSIVOS da campanha!8- Pôster A3: pôster dobrável feito especialmente para a campanha do Catarse.\n\n9- 'TEOCRASÍLIA: Edição Histórica': Revista com 20 páginas (formato 21x28, papel reciclado 90g) contendo \"reportagens\" que contextualizam o leitor dentro do universo de Teocrasília. Esse prólogo trata-se da reprodução, de uma publicação veiculada pelo grupo do personagem Yuri dentro da HQ, narrando os fatos ocorridos desde as Jornadas de Junho de 2013, até a Teocracia estabelecida.\n\n\n\n10- Cardgame Teocrasília pack2017: Inspirado no clássico jogo \"Arquivos Secretos: O Confronto\", que vinha anexo aos gibis de heróis Marvel e DC no final dos anos 90. Um conjunto jogável de cartas com personagens, agentes e instituições do quadrinho, com variados níveis de habilidades, além das cartas de cada habilidade. O pack de 2017 virá com 8 cartas, que já possibilitam o transcorrer do jogo de forma ainda precária, embora a cada ano uma nova coleção será lançada, fazendo com que no final da nossa jornada esse jogo esteja bem completo. A principio essa é uma produção exclusiva para os apoiadores. Aos colaboradores que apoiarem com a opção de apenas MEIO deck fica o aviso: não será possível jogar, mas além da opção de encomendar as cartas restantes caso se interesse, também é possível acumular cartas com os próximos packs. Essa é uma recompensa que se tornará mais interessante a longo prazo, conforme os packs de cada ano se complementarem. Quanto mais cartas, mais divertido e desafiador. Futuramente pode haver uma caixinha, então guardem bem seus primeiros cards!\n\n\n\n11- Desenho original A5: Finalizado com nanquim e pincel num papel de qualidade, contendo artes utilizadas na produção de outras recompensas.12- Ilustração original A4:  Finalizado com nanquim e pincel num papel de qualidade, contendo artes utilizadas na produção de outras recompensas.\n\n\n13- Página original A3: Página original do quadrinho, utilizada no livro e produzida com diversas técnicas e materiais num papel canson formato 30x42, gramatura 180g. Essa recompensa será enviada apenas em Fevereiro, após o livro. Dessa forma o apoiador terá tempo de escolher sua página preferida da história. Além disso, o original necessita de cuidados especiais no envio.\n\n\n14- Pacote do Colecionador COMPLETO: Escolha uma página do livro. Num envelope personalizado, este grande apoiador receberá além da página original A3 em nanquim como descrito acima, uma folha A4 120g com o lápis original, a folha com o thumbnail e o rascunho da página escolhida, uma impressão assinada da página de roteiro desse trecho da história, uma pequena carta manuscrita exclusivíssima de agradecimento pela participação no projeto, além de um certificado de autenticidade do conjunto, devidamente datado e assinado. Um conjunto de ALTÍSSIMO nível! Recompensa digna de um leilão!\n\n\n\n15- Pacote Lojista: Caixa com 10 livros para lojistas que se interessem em receber em primeiríssima mão o livro e com um desconto especial. Indicado também para mega compras em grupo.\n\n\n\nA meta inicial é de 15.000, mas o que acontece se por acaso esse valor for ultrapassado?\n\n1º 16.000 - Pôster extra - Todos os colaboradores nas categorias que incluem o pôster exclusivo como brinde receberão um pôster extra! Já começa a valer ainda mais a pena aquele pacote com um pôster, ou com a revista do prólogo, hein?\n\n2º 18.000 – Upgrade deck - Todos os colaboradores nas categorias que incluem cartas do cardgame de Teocrasília receberão duas cartas extras, sendo uma delas um trunfo quase imbatível!\n\n3º 21.000 – Caridade – Sempre que ando nas ruas aqui do Centro de Niterói, vejo muita gente em condição de rua, pessoas que já penso em ajudar de alguma forma tem algum tempo. Infelizmente eu nunca tive recursos pra fazer algo nesse sentido, mas caso alcancemos essa meta, poderei guardar num cofrinho especial uma grana para garantir um lanche pelo menos uma vez por mês pra essa galera. Inicialmente o plano é fazer de 50 a 60 sanduíches, uma noite por mês, contendo queijo, presunto, salada e um suco ou café. Tudo fresquinho comprado e preparado no dia. Não é muito, mas é o que eu sei que consigo tempo pra fazer, vou fazer de bom grado porque tenho vontade mesmo e sei que pode fazer a diferença pra alguém que tá passando fome. \"Denis, como eu vou ficar sabendo se você ta realmente fazendo isso?\". Bom, eu não vou ficar postando em rede social, quem me conhece sabe que sou bem reservado no meio digital, mas a ideia é prestar um relatório trimestral através de e-mail com os apoiadores, afinal sem vocês não vai ser possível realizar isso, então nada mais justo que vocês fiquem por dentro através de texto, imagem e quem sabe algum vídeo pra vocês conhecerem a história de algumas dessas pessoas? Quem sabe, se as coisas forem bem com esse trabalho, no projeto do próximo ano eu não terei novas ideias que possibilitem até mesmo uma ampliação dessa assistência? Essa era uma meta que eu já tinha em mente desde que abri o APOIA.SE de Teocrasília, e que eu particularmente já penso em fazer a anos. Ficaria muito feliz se essa campanha do catarse viabilizasse isso e tenho certeza que vocês também.\n\nOBS: Caso o valor arrecadado avance mais, esse projeto de caridade será ampliado, de alguma forma bem especial e com muito carinho. Talvez mais alguma melhoria nas recompensas também seja possível. Caso estejamos próximo disso, eu coloco aqui na descrição o que posso fazer a mais, ok?\n\n\n\nDesde 2009 produz HQs e ilustrações com temáticas diversas, debutando com uma novela sobre a situação Palestina, passando depois por futebol, humor, policial, filosofia, drama e etc, até encontrar o terror em Beladona, quadrinho co-criado em parceria com Ana Recalde, sucesso de crítica e vencedora do troféu HQ Mix (Publicação Independente de Grupo em 2013, Melhor Quadrinho para a Web em 2015 e Adaptação para outras Linguagens em 2016). Indicado ainda como Desenhista Revelação em 2013 e Melhor Quadrinho da Web em 2013 e 2014. Beladona teve sua impressão financiada pelo Catarse numa campanha muito bem sucedida, e posteriormente teve adaptações para teatro e RPG.\n\nEntre Dezembro de 2016 e Julho de 2017 viveu em Angoulême na França, capital europeia das HQs, onde foi fortemente orientado em torno da arte de Teocrasília (por profissionais da Escola Europeia Superior de Artes Visuais) e teve acesso livre não só ao maior festival de HQs do velho continente, como também entrada liberada aos históricos ‘Museu da Banda Desenhada’ e à ‘Biblioteca da Cidade Internacional da BD’. Além de participar de exposições em Paris (na feira de desenho contemporâneo Paris DDESSIN'17, com originais de ‘Teocrasília: Edição Histórica’) e Angoulême (com originais do primeiro capítulo de Teocrasília).\n\nParticipa constantemente dos principais eventos da cena quadrinistica brasileira, como o FIQ e a CCXP, entre outros. Antenado com o cenário artístico como um todo, participou de exposições em diversos lugares do Brasil. Apesar de haver participado da Cow Parade RJ 2011, foi mais ativo no cenário underground e universitário carioca nos tempos de Escola de Belas-Artes da UFRJ.\n\nTrabalha como ilustrador e oficineiro em paralelo a seus projetos principais, além de já ter lecionado Artes na rede municipal de Niterói, sua terra natal e atual residência.\n\nBoa parte de sua produção está disponível para leitura no site denismello.com\n\n\n\nVídeo por Cadu PassosFoto da sessão \"O Projeto\" por Lara Baquil\nDenunciar este projeto ao Catarse","recAte30":3,"recAte60":3,"recAte90":2,"rec90Mais":5,"apoioAte30":27,"apoioAte60":156,"apoioAte90":33,"apoio90Mais":15,"regiao":"sudeste","url":"https://catarse.me/teocrasilia1"}