{"titulo":"Terapia - Vol. I","autor":"Mario Vitor Gouveia Cau","descricao":"Primeiro livro da HQ Terapia! Quadrinhos, psicologia e muito blues!","municipio":"Campinas","uf":"SP","situacao":"financiado","porcentagem":1.3566666666666667,"encerramento":"01/10/2013","ano":"2013","apoiadores":675,"modalidade":"tudo ou nada","valorLevantado":58377.36415491561,"meta":43029.99814858644,"novidades":47,"recompensas":9,"mencaoCcxp":"N","mencaoPolitica":"N","mencaoEconomia":"N","mencaoLgbt":"N","mencaoFeminismo":"N","mencaoQuestoesDeGenero":"N","mencaoReligiao":"N","mencaoHeroi":"N","mencaoHumor":"N","mencaoBiografia":"N","mencaoManga":"N","mencaoZine":"N","apresentacao":"O projetoATUALIZAÇÃO - Metas Extendidas! Que tal receber, além das suas recompensas, algumas músicas? E que tal se elas forem blues compostos pelos autores de Terapia? Então temos uma meta para vocês! \n\n\n\nSe chegarmos a R$ 40.000, vamos compor e gravar algumas músicas para vocês! E você as recebe pelo e-mail. \n\nSE você já apoiou, faça uma nova contribuição, e aumente sua recompensa. Com isso, você está ajudando a atingir a meta extendida, e ganha mais recompensas ainda!\n\n======\n\n\nOi, pessoal! Somos a equipe criativa da webcomic Terapia, e este é nosso projeto para a realização do primeiro volume das nossas histórias impressas!\n\n\nTerapia é uma webcomic (uma HQ publicada na internet), foi criada em 2011 e é publicada todas as quartas-feiras, gratuitamente, no portal Petisco A história une os talentos, influências e paixões dos três autores ao contar a história de um jovem comum, anônimo e morador de alguma grande cidade.\n\n\n\nMesmo com uma vida aparentemente normal, o personagem central, um rapaz como qualquer outro, não se sente feliz. E o fato de não desconfiar do motivo da tristeza que sente apenas aumenta sua angústia. Com cerca de vinte anos, ele estuda e trabalha, tem uma boa família e uma namorada, mas sente-se constantemente deslocado, aumentando o número de questões às quais não sabe responder.\n\n\n\nDessa maneira, conversando com seu terapeuta, ele passa a refletir sobre diversos aspectos de sua vida e de sua forma de agir, seja explorando situações que enfrenta no presente, seja se recordando de momentos vividos anteriormente. Nestas consultas, ele expõe suas dúvidas e temores, vasculha sua essência e seus sonhos em busca de um fio condutor que possa ser usado para costurar o que ele sente, vive e deseja.\n\nE, em meio a tudo isso se refugia em velhas canções de blues, cujas letras empoeiradas parecem acolher e entendê-lo de uma maneira muito mais satisfatória que a vida real.\n\n\n\nEm Terapia, dada a profundidade da imersão nos sentimentos dos personagens, e a influência quase sempre presente de Blues (além, é claro, de outras mídias de cultura pop, como cinema), toda a arte tem um caráter experimental. Não só nas técnicas, que vão do padrão nanquim-cores digitais à pintura com guache e aquarela, do realismo ao cartum. A narrativa, evidente nas composições de páginas e metáforas visuais, é também bastante inventiva e busca o maior aprofundamento nos sentimentos dos personagens.\n\n\n\nA história é dividida em capítulos de 12 páginas e uma página de intervalo. Com um roteiro recheado de sutilezas e subtramas, e arte repleta de experimentações estéticas, narrativas e de diagramação de páginas, Terapia vem colecionando elogios da mídia especializada de HQ, de artistas e escritores, e, principalmente, de leitores de todos os tipos. Os assuntos abordados parecem ser tão universais que a identificação é poderosa: entusiastas de quadrinhos, blues e psicologia se unem como leitores – e parceiros – dessa obra.\n\nTerapia ganhou o Troféu HQMIX, o maior e mais prestigiado prêmio de quadrinhos do Brasil, na categoria “Melhor Web Quadrinho” de 2011, seu ano de estreia; e concorreu na mesma categoria pela produção de 2012. Em 2012, o Álbum do Petisco Vol.I, que conta com uma história inédita de Terapia e foi um projeto bem-sucedido do Catarse, ganhou o HQMIX na categoria \"Publicação independente de grupo\".\n\n\nOs autores com o Troféu HQMIX, em 2012.\n\nConfira a webcomic na íntegra no nosso site: 'TERAPIA':http://www.petisco.org/terapia\n\n\nO intuito desse projeto de financiamento coletivo no Catarse é produzir o livro de Terapia: um encadernado contendo os 7 primeiros capítulos da história. Mas não é só isso!\n\nO livro, estimado em 128 páginas, totalmente em cores e formato especial, trará também uma série de extras. Entre eles, esboços inéditos feitos no início da produção da HQ, ideias para composição de páginas e comentários sobre as escolhas feitas na arte, depoimento dos autores, e aquele monte de easter-eggs que nós sabemos que vocês adoram (e nós também!). \n\nAlém do livro, temos uma série de recompensas bacanas, divididas em categorias que você vê aqui à direita. Cada contribuição tem sua recompensa, desde o e-book e seu nome nos agradecimentos no livro até o pacote completo com desenhos originais, camiseta, pôster, sketchbooks, palhetas de guitarra, artbook e até desenhos originais do Mario. É bom lembrar que os pôsteres, camisetas e os sketchbooks oferecidos aqui serão EXCLUSIVOS da campanha do Catarse, e não serão vendidos em nenhum outro momento!\n\nO livro, sim, será vendido em eventos, comic shops e também pela internet, depois de finalizada a campanha do Catarse. Porém, a única maneira de garantir que ele exista, em primeiro lugar, é conseguirmos arrecadar o valor aqui à direita. Sem ele, é impossível viabilizar a impressão do livro. Ou seja, se você achar melhor esperar para comprar o livro depois, pode ser que a gente não atinja a meta e que ele não seja feito... Ou seja: pense no Catarse não apenas como um financiamento, mas também como uma pré-venda!\n\nUma dessas recompensas merece destaque: é o artbook “Tribute Album”. Nele, artistas de diversos estilos se reúnem para criar ilustrações, pin-ups e esboços inspirados no universo de Terapia. Um livro em cores, com produção caprichada para fazer jus à lista de convidados, que será divulgada  aqui na página do projeto. Este Artbook, que inicialmente só será disponibilizado no projeto do Catarse, será vendido posteriormente, e parte da renda arrecadada com a venda desse livro será revertida para uma instituição de caridade, que informaremos aqui em breve.\n\nFiquem atentos à nossa página do projeto no Catarse, pois vamos divulgar todas as novidades aqui também: capa do livro, quem vai escrever o prefácio, uma amostra das páginas de bastidores, a estampa da camiseta, o pôster, a palheta... E até algumas ilustrações do Artbook!\n\n\nAcho que todos os autores sabem disso, mas nem todos os leitores devem saber: produzir HQ não é tão fácil quanto parece. Todos nós temos empregos e freelances, além de nossos próprios projetos pessoais. Terapia, apesar de ser um filhote muito querido (e mimado), não é nosso único foco. Até porque, como dissemos, Terapia é uma webcomic gratuita, o que significa que nós não ganhamos nada com a publicação dela. Nós a fazemos por pura paixão!\n\n\n\nMas, para viabilizar um livro com a qualidade e capricho que os leitores merecem, e ainda possibilitar brindes especiais como o Artbook, decidimos optar pelo financiamento coletivo, onde os leitores, amigos e apoiadores poderão se unir aos autores na produção, e não apenas acompanhar cada passo do processo, mas fazer parte dele.\n\nNosso orçamento total aqui no Catarse é de R$ 30.000,00. Parece muito, mas esse valor envolve a produção do livro em si, e também de todo o material extra e brindes que você receberá em casa, e inclui, ainda, o custo para o envio dos mesmos e o trabalho dos autores durante esse projeto todo.\n\nClaro que a campanha, que ficará online por 2 meses, pode ultrapassar este valor... E é aí que entram \"novidades*!\n\nEstamos elaborando upgrades em todas as recompensas para vocês, caso consigamos arrecadar valores maiores! Essas novidades serão atualizadas aqui, no Catarse, e nas redes sociais dos autores da HQ.\n\nE a primeira delas será revelada agora: se conseguirmos atingir R$ 32.000,00, o livro virá em capa dura!\n\nA equipe se compromete a enviar para os apoiadores todas as recompensas, inclusive o livro autografado e numerado, pelo correio. \n\nAh, uma coisa muito importante sobre o envio das recompensas: O envio será feito a partir de Dezembro de 2013, após o FIQ, Festival Internacional de Quadrinhos em Belo Horizonte, onde o livro será lançado oficialmente. \n\n\nSim, o Festival Internacional de Quadrinhos, o maior evento de HQ do Brasil. Acontece a cada 2 anos, em Belo Horizonte e é a “meca” dos quadrinistas nacionais. \n\n\n\nO lançamento oficial de Terapia Vol. I será no FIQ de 2013, que começa no dia 13 de Novembro e vai até dia 17, e todos os apoiadores que estiverem presentes no evento poderão retirar suas recompensas lá mesmo, no estande do Petisco. Entraremos em contato para combinar isso com vocês!\n\n\nImagem do FIQ em 2011\n\n\nTerapia é produzido a seis mãos, com paixão total e dedicação aos leitores. Conheça um pouco mais sobre nós nesses links:\n\nMario Cau\nRob Gordon\nMarina Kurcis\n\nContamos com seu apoio!\nSe você tem alguma dúvida quanto ao projeto, por favor, é ó deixar seus comentários aqui na página do Catarse, ou nas nossas redes sociais:\n\nFanpage no Facebook\n\nTwitter\n\nSite oficial de TERAPIA\n\nFicaremos felizes em esclarecer qualquer dúvida.\n\n\n\nE se você gostar do projeto, pode nos ajudar com a divulgação online entre seus amigos e familiares. Quanto mais apoiadores, quanto mais apoiadores, mais possibilidades teremos de concretizar esse projeto!\n\n(Esse projeto é independente, ou seja, não tem vínculo com editoras ou empresas. Mas, caso você tenha uma editora e esteja interessado em distribuir nosso livro, pode entrar em contato conosco!)\n\nCaros leitores, amigos e parceiros: agradecemos de coração pela sua atenção, paciência e pelo seu apoio. Sem vocês, Terapia seria só mais uma HQ na internet. O apoio dos nossos leitores é essencial! Vocês são especiais e muito queridos por nós, e esse projeto não existiria sem vocês.\n\nNos vemos em breve com mais novidades!\nDesde já, nosso muito obrigado pelo apoio! \nGrande abraço!\n\nMario Cau, Rob Gordon e Marina Kurcis\n\n\nOrçamentoO orçamento para projetos anteriores a 24/02/2015 normalmente pode ser encontrado na descrição acima.Denunciar este projeto ao Catarse","recAte30":2,"recAte60":2,"recAte90":4,"rec90Mais":10,"apoioAte30":35,"apoioAte60":398,"apoioAte90":152,"apoio90Mais":95,"regiao":"sudeste","url":"https://catarse.me/terapia"}