{"titulo":"Tê Rex","autor":"Marcel Ibaldo","descricao":"Livro em quadrinhos com roteiro de Marcel Ibaldo e arte de sua filha de 11 anos de idade, Marcelli!!","municipio":"Porto Alegre","uf":"RS","situacao":"financiado","porcentagem":1.1084615384615384,"encerramento":"25/05/2018","ano":"2018","apoiadores":120,"modalidade":"tudo ou nada","valorLevantado":7765.786976296059,"meta":7005.914690621011,"novidades":11,"recompensas":10,"mencaoCcxp":"N","mencaoPolitica":"N","mencaoEconomia":"N","mencaoLgbt":"N","mencaoFeminismo":"N","mencaoQuestoesDeGenero":"N","mencaoReligiao":"N","mencaoHeroi":"N","mencaoHumor":"S","mencaoBiografia":"N","mencaoManga":"S","mencaoZine":"S","apresentacao":"O projetoTê Rex é uma série de tiras de humor sobre uma tiranossaura nerd às voltas com os dilemas do colecionismo, discordâncias em relação ao contexto à sua volta, e as dificuldades do que é estar crescendo sendo a \"esquisita\" que sempre está lendo. O financiamento coletivo visa arcar com os custos de impressão, e o envio dos livros aos apoiadores, demais recompensas, além da taxa de 13% que o catarse recebe dos projetos financiados.O livro irá conter uma compilação de tiras da série além de extras exclusivos.O financiamento coletivo é uma ferramenta segura que visa uma espécie de pré-venda do material realizado pelo autor, e que em caso de não atingir a meta garante a devolução do dinheiro a todos os apoiadores.Mas isso não vai acontecer porque vamos atingir a meta e o livro vai chegar deslumbrante na sua casa!\n\nCom roteiro de Marcel Ibaldo (vencedor no Troféu HQMIX e premiado no Silent Manga Audition, no Japão) e arte de sua filha de dez anos Marcelli, Tê Rex é uma série de tiras que revisita o nerdismo desde eras imemoriais, em que os dinossauros ainda transitavam pelo planeta, e em que encontrar uma HQ não amassada na banca era um dos grandes desafios diários de sobrevivência.\n\n\n\nA gente iniciou a série no campo das ideias lá por 2015 (é dessa época o esboço mais antigo de personagens) pelo simples fato de que a Marcelli (com apenas 7 anos, na época) é fascinada por dinossauros e vivia desenhando eles. Era um assunto recorrente e sempre havia uma nova espécie que merecia ser comentada por suas características físicas, habitat natural ou qualquer curiosidade, e isso aliado ao fato de que ela já se arriscava em produzir quadrinhos despretensiosamente, me motivou a sugerir:\n\n“E SE A GENTE CRIASSE UMA HQ SOBRE DINOSSAUROS COM DESENHOS TEUS?”\n\nNem preciso dizer que ela aceitou. Levou um tempo pra que a gente conhecesse a Teresa Rex, ou Tê, pra facilitar, mas assim que a gente ficou amigo dela tudo ficou mais fácil.A personalidade dessa filhote de tiranossauro, nerd até os ossos, nos cativou e em pouco tempo já tínhamos uma quantidade considerável de tiras prontas.\n\n\n\n\n\n\n\nPouco tempo depois a Gibiteria Diagonal de Porto Alegre convidou pra publicar uma série de tirinhas em marca-páginas, que foram lançados na Comic Con RS em 2017 e daí pra frente a série só cresceu e menos de um ano depois da estreia estaríamos a caminho de cem tiras realizadas, que são publicadas semanalmente no nosso BLOG, no INSTAGRAM, e no FACEBOOK.Então eu perguntei pra Marcelli:\n\n“POR QUE NÃO LANÇAR UM LIVRO DA TÊ?”\n\nE aqui estamos nós, contando com o apoio dos leitores novos ou pré-históricos que nos alegram a cada comentário, curtida, compartilhada de tira, e que podem fazer parte de mais essa etapa desta saga familiar, que pra nós é diversão por amarmos essas histórias, e também pelas infinitas horas que passamos juntos criando a série no estúdio e rindo das sacadas dessa personagem que tem sim vida própria e nos surpreende a cada nova tira.\n\n\n\nAs recompensas do projeto estão ao lado e vão do pdf do livro, passando pelo livro impresso, até artes em aquarela feitas pela Marcelli e até uma tira exclusiva DESENHADA A MÃO por ela no livro do apoiador e exclusiva pra quem apoiar aqui no Catarse!\n\n\n\nGALERIA DE CONVIDADOS:\n\n\n\nBoneca da Teresa pros apoiadores do projeto\n\nArtes Originais em Aquarela\n\nCARACTERÍSTICAS DO LIVRO:\n\n- Lindão;- Formato 20cm X 11cm ;- Capa em papel supremo de alta alvura;- 96 Páginas;- Impressão colorida em papel PÓLEN SOFT 80g/m².AUTORES:\n\n\n\nMarcel Ibaldo é um quadrinhista que outrora se aventurou pelo cinema trash em curta-metragens dirigindo filmes que tiveram repercussão nacional, além de ser músico, pai da Marcelli, ter sido patrono de Feira do Livro e outras paradas. Integrante do coletivo Quadrinhos S.A., é autor de mais de 50 HQs publicadas, dentre elas The Choice (em parceria com Elton Keller e premiada no Silent Manga Audition, no Japão) e The Hype (em parceria com Max Andrade, e vencedora no 29º Troféu HQMIX).\n\n\n\n\n\nMarcelli Ibaldo é uma jovem quadrinhista de 10 anos de idade que roteirizou o one-shot Closed Window aos sete anos (desenhado por Marcel Ibaldo e Elton Keller), teve participações desenhando fanzines e é responsável por desenho, arte-final e cores na série Tê Rex. Foi também vencedora de um concurso de desenho de âmbito regional que a motivou a se dedicar ainda mais à arte dos quadrinhos.Além disso, ocupa seu tempo lendo pra caramba, ouvindo rock'n roll, tocando bateria ou teclado, e pesquisando sobre dinossauros, claro.\n\n\nOrçamento\n\n\n\n\nDenunciar este projeto ao Catarse","recAte30":2,"recAte60":3,"recAte90":1,"rec90Mais":3,"apoioAte30":69,"apoioAte60":16,"apoioAte90":3,"apoio90Mais":21,"regiao":"sul","url":"https://catarse.me/terex"}