{"titulo":"Terrance Williams: RPG encontra LSD nessa HQ ","autor":"Duane Henrique","descricao":"Conheça a história de Terrance Williams, o homem amaldiçoado há milênios a não ter forma definida","municipio":"Belo Horizonte","uf":"MG","situacao":"não financiado","porcentagem":0.11999999999999998,"encerramento":"10/05/2019","ano":"2019","apoiadores":25,"modalidade":"tudo ou nada","valorLevantado":1235.195931889976,"meta":10293.299432416468,"novidades":0,"recompensas":16,"mencaoCcxp":"N","mencaoPolitica":"N","mencaoEconomia":"N","mencaoLgbt":"N","mencaoFeminismo":"N","mencaoQuestoesDeGenero":"N","mencaoReligiao":"N","mencaoHeroi":"S","mencaoHumor":"S","mencaoBiografia":"N","mencaoManga":"N","mencaoZine":"N","apresentacao":"O projetoOlá, pessoal! Prontos para conhecer as aventuras de Terrance Williams, o lendário ser sem forma? Preciso da ajuda de vocês para que ele ganhe a forma de um livro impresso hehe (isso era para ser uma piada?) A lendária criatura capaz de assumir infinitas formas, conhecida em todos os reinos é ninguém menos que... Terrance Williams. Na realidade, ele já foi humano, mas há milênios ele sofreu uma maldição que o faz se transformar naquilo que escuta.\n\n Para piorar, ele alcançou a imortalidade e essa eternidade sem forma o fez se esquecer de quem realmente era. Seu nome é tudo que resta na memória.\n\n\n\n\n\n\n\nRanzinza e mal-humorado, ele viaja com Redwood, um jovem que quer segui-lo em suas aventuras. Redwood é um herói. Pura e simplesmente, um herói. \n\n\n\n\n\nAs missões que animam Redwood são dadas por sua agente, que, por sempre acabar com seu sossego, não caiu muito no gosto de Terrance Williams.\n\n\n\n\n\n\n\nEles ainda têm um vizinho que, com seu jeito tranquilo e simples, não deixa Terrance Williams nada contente.\n\n\n\n\n\n\n\nNeste projeto, cada capítulo ganhou vida pelo traço de um ilustrador diferente, então a diversidade está não só na forma, mas também no estilo.\n\nA história foi publicada originalmente na internet e pode ser lida por aqui:\n\nLeitura online de Terrance Williams\n\nNesse livro impresso teremos 4 histórias extras (que explicam muitos segredos) e ainda várias curiosidades da história que você talvez não tenha percebido.\n\n\n\n\n\n\n\n“Quem é esse cara?”, você se pergunta. Eu me chamo Duane Henrique e sou um escritor e roteirista apaixonado por quadrinhos. Sou publicitário, mestrando e trabalho com roteiros há 8 anos. Há quase 2 anos fundei o Quadrinhos Ecléticos, meu projeto de histórias em quadrinhos, em que trabalho com muitos ilustradores incríveis. Ao longo desse percurso, eu escrevi mais de 20 quadrinhos e participei de diversos eventos, como o FIQ, em Belo Horizonte, a SIQ, no Rio de Janeiro, o Anime Friends e a Bienal do Livro, ambos em São Paulo. Agora nasceu Terrance Williams, a primeira história em quadrinhos seriada do projeto e chegou a hora de fazer sua versão impressa!\n\n\n\nEu sou roteirista, mas ilustrei dois capítulos. Isso quer dizer que os outros 23 foram ilustrados por 23 artistas diferentes. Na verdade 25, porque duas duplas de ilustradores trabalharam em um capítulo cada. É uma equipe de ilustradores muito dedicados e competentes, que eu não tenho como agradecer mais por darem forma (haha) a essa história! Os artistas, em ordem de aparição:\n\nHenrique Caldeira @hpcaldeira ||   Gabs Evans @gabsevans\n\nClara Betarelle @space_cobra||   João Kreefft @skrifft\n\nLarissa Clementoni @lary.art   ||   Guilherme Soares @andrade_gsc\n\nIsrael Dilean @i.dylean   ||   Rafael Leite @rafaleite2008\n\nDancard SilverAxe @dancard_cosplay_arts   ||   Sir Alax @sir.alax\n\nPaula Ynara @paula_ynara   ||   Hyna Crimson @hynacomics\n\nVitor Borges @vitowborges   ||   Graziella Quintão @herath_world\n\nIzabella Quintão @i.q.couto   ||   Donisete Lemos @donisetelemos\n\nMateus Domingos @domingos.draws   ||   Gabriella Fausto @gabifst\n\nFelipe Pessanha @tattoorma_da_monica   ||   Cezar Carvalho @cezarcarvalho23\n\nAline Bento @albeli.drawings   ||   Dan Arrows @daniloaroeira\n\nPaula Nogueira @pcn.art   ||   Dan Bretas @visualboyadvance.exe\n\nLúcio Guimarães @lusso.snes\n\nMuita gente, né? Cada um contribuiu com seu traço e seu estilo para fazer o Terrance Williams nascer!\n\n\n\n\n\nTerrance Williams é meu primeiro projeto seriado, então é muito especial para mim. Foi um projeto audacioso para mim, por trabalhar com tantos ilustradores diferentes e abordar um personagem que.. bom… não é. Foi um desafio escrever essa história e um grande aprendizado administrar todo o projeto. Sinto que agora é o momento de subir mais um degrau e trazer o livro impresso.\n\n\n\nO livro será em 15 X 21 cm e terá 160 páginas.\n\nIsso dá um total de 25 capítulos, mais alguns extras, como já disse.\n\nO livro será impresso colorido e a gente sabe que isso não sai barato, então preciso da ajuda de vocês para fazê-lo acontecer.\n\n\n\nVocê pode ter gostado do quadrinho, mas não vai apoiar sem receber nada em troca, né? (Não se preocupe, eu faria o mesmo)\n\n Eu separei várias recompensas, que estão descritas nessa parte do texto. São várias coisas, então você com certeza vai sair feliz. Dá uma lida com calma e vê o que você gosta mais (Eu recomendo todas, mas… gosto é gosto, né?)\n\n\n\n PDF do Livro: PDF do livro com todos os extras.\n\nAlmanaque Eclético: Livro que compila os 16 quadrinhos curtos produzidos no 1º ano do Quadrinhos Ecléticos.\n\nAntologia Antares: Antologia de 5 quadrinhos de temas variados de que participei  em parceria com Gabs Evans.\n\nAntologia Grimório: Antologia de quadrinhos sobre bruxaria e magia de que participei em parceria com Israel Dilean.\n\n Denguinho em Aventuralândia: Quadrinho de humor que satiriza os universos de RPG medieval feito em parceria com Gabs Evans.\n\n Últimos One-shots: Lançamentos do Quadrinhos Ecléticos não presentes no Almanaque Eclético. Mundo de Greg, Flashback e Para Colorir.\n\n Terrance Williams, na sua forma: E se o Terrance Williams ouvisse seu nome? Você na forma de Terrance Williams.\n\n Roteiros e Guia de Série: Quer saber como foi o processo de produção? Esses dois documentos te mostram o por trás das “câmeras”.\n\n Aula virtual de narrativa visual e ilustração para quadrinhos: Quer ajuda para produzir a sua história em quadrinhos? O ilustrador Felipe Pessanha te ajuda com todo o conhecimento que ele adquiriu com sua carreira.\n\n Aula virtual de roteiro e criação de personagem: Quer ajuda para escrever sua história? Eu te ajudo com o que sei e passo todo o conhecimento que adquiri nesses 8 anos como roteirista.\n\n\n\nPara o projeto acontecer, precisamos de 10.000, mas se a gente conseguir 12.000 (e eu fico aqui fantasiando) vai acontecer mais uma história do Terrance Williams! É, é isso aí! Vai acontecer mais uma aventura, com mais páginas que os outros capítulos, e com mais personagens. Inclusive, outras maldições…\n\n\n\n\n\nSerão dois meses de campanha, indo do dia 11 de março ao dia 10 de maio. Depois disso, teremos alguns dias para imprimir o livro e finalizar as recompensas, para depois enviar para todos vocês! Esse calendário Terrance Williams explica bem o que eu quero dizer:\n\n\n\nObrigado por ler até aqui e obrigado por se importar e apoiar esse projeto. Obrigado é pouco. É por causa de vocês que Terrance Williams existe e eu devo a vocês toda a minha felicidade!\nOrçamento\n\nEsse valor não é à toa. Precisamos dele por vários motivos e ninguém explica melhor que o próprio Terrance Williams. Esse gráfico de Terrance Williams mostra o que eu quero dizer:\n\n\nDenunciar este projeto ao Catarse","recAte30":1,"recAte60":2,"recAte90":2,"rec90Mais":11,"apoioAte30":0,"apoioAte60":0,"apoioAte90":0,"apoio90Mais":0,"regiao":"sudeste","url":"https://catarse.me/terrancewilliams"}