{"titulo":"T E R R A P L A N A","autor":"Clari Cabral","descricao":"Vamos explorar Terraplana? Conheça a jornada de Austrália até o Fim do Mundo!","municipio":"Recife","uf":"PE","situacao":"financiado","porcentagem":2.502818181818182,"encerramento":"10/08/2019","ano":"2019","apoiadores":452,"modalidade":"tudo ou nada","valorLevantado":28197.340267658867,"meta":11266.23598649695,"novidades":5,"recompensas":8,"mencaoCcxp":"N","mencaoPolitica":"N","mencaoEconomia":"N","mencaoLgbt":"N","mencaoFeminismo":"N","mencaoQuestoesDeGenero":"N","mencaoReligiao":"N","mencaoHeroi":"N","mencaoHumor":"N","mencaoBiografia":"N","mencaoManga":"S","mencaoZine":"N","apresentacao":"O projeto Bem vindo(a) a Terraplana, aqui tudo é possível! Dinossauros ainda existem e são o melhor meio de transporte, leite com manga tem propriedades curativas e se você por acaso apontar para uma estrela, na certa vai crescer uma verrugona no seu dedo. Mas todo cuidado é pouco, em sua jornada até a borda, mais conhecida como Fim do Mundo, nossa protagonista Austrália, vai enfrentar perigos desconhecidos e contará com aliados inusitados.\n\n\n\n\n\n\n\t Austrália é uma garota confiante que sempre teve gosto pela aventura, ainda mais quando se trata de seguir os passos dos seus avós Trópico e Zelândia, que foram grandes exploradores. Cansada da vida monótona da cidade, Austrália se sente preparada para desbravar Terraplana, e ir até o Fim do Mundo, o único lugar inexplorado pelos seus queridos avós. Nossa protagonista está determinada a chegar até o Fim do Mundo, mas uma coisa é ouvir as histórias de seus avós, e outra coisa é vivenciá-las...\n\n\n\n\n\nVovô Trópico e Vovó Zelândia praticamente criaram Austrália e contaram para ela histórias de todas as suas aventuras por Terraplana, registrando tudo em seu livro de memórias. É através de cartas, postais e fotos antigas que nossa protagonista vai se guiar em suas andanças.\n\n\n\n\n\nMETAS ESTENDIDAS!\n\nChegamos nos tão sonhados 100% do financiamento de TERRAPLANA, então muito muito muito OBRIGADA a todos que apoiaram / divulgaram / mandaram energia positiva, sem vocês nada disso seria possível!Mas não acabou não! Ainda temos alguns dias de campanha, e com isso, as famosas Metas Estendidas. Caso você não saiba o que isso significa, basicamente é uma série de melhorias e recompensas extras para os apoiadores!Então vamo que vamo:\n\nR$ 12.000 - Versão digital acessível\n\n\n\n\n\nUma amiga muito querida (obrigada Hannah!) me sugeriu que o quadrinho fosse acessível, e eu simplesmente amei a ideia! Mas que coisa doida né? Possibilitar que um deficiente visual possa ler uma história em quadrinhos. Mas dei uma pesquisada e aprendi que isso é totalmente possível! Existe muitos aplicativos e leitores de tela que proporcionam a inclusão desse público, é claro que eu terei um trabalhinho extra, pois terei que descrever todas as imagens do quadrinho. Fora isso precisarei revisar todo o texto para garantir que saia tudo certinho, por isso, a versão digital acessível será nossa primeira meta estendida.\n\nR$ 13.000 - Cartela de adesivos Dinossauros\n\n\n\n\n\nQuando divulguei essa estampinha no instagram, muita gente achou que seria uma cartela de adesivos, pois bem, atendendo aos pedidos, aqui está ela, a cartelinha mais fofolete de toda TERRAPLANA!(Esta recompensa só está disponível para os apoiadores da categoria \"Terraplanista\" ou superiores)\n\n\n\nR$ 15.000 - 03 postais de artistas convidados\n\n\n\n\n\nUma das melhores coisas de ser artista, é ter amigos artistas! Dividimos dramas, alegrias e muitas dicas. Com isso, chamei essas pessoas perfeitas para me ajudar. Cada um fará um postal belíssimo sobre TERRAPLANA!Vou deixar o Instagram de cada um para que você conheça seus trabalhos (se é que já não conhece):\n\nLuiza de Souza (Ilustralu) - essa amigona tem as sacadas mais geniais da internet, estou viciada na webcomic dela, Arlindo, que tá aqui no Catarse para ser assinado.\n\nIrena Freitas - essa pessoa chiquérrima, tem ilustrações cheias de personalidade, você consegue até ouvir os sons de seus painéis que contam várias histórias de uma vez só! Ela acabou de lançar seus primeiro livro, Manaus, eu já tenho o meu e garanto que é tudoo!\n\nHelder Oliveira (holiventrae) - perfeito sabe Esse moço esbelto e misterioso tem ilustrações cheias de sentimento que toca nosso coraçãozinho e a gente fica de um jeito que eu nem sei explicar... Você pode apoiar seus projetos super secretosno Patreon.\n\n(Esta recompensa só está disponível para os apoiadores da categoria \"Terraplanista\" ou superiores)\n\nR$ 17.000 - Capa dura!!!\n\n\n\nA última meta estendia é ela, A CAPA DURA. Imagina só, TERRAPLANA desse jeitinho? que coisa linda que ia ser! E se eu dissesse que, junto com a capa dura, também viria um bolso na guarda para guardar todos os itens que vem no livro? Ai..Ai...\n\n\n\n\n\n\n\nDados Técnicos:\n\nTamanho 17cm X 17cm, 120 páginas coloridas, lombada quadrada, Capa 250g com laminação fosca, miolo papel offset 120g\n\nA história de Austrália em Terraplana vai ser contada de maneira interativa, esta contará com um conjunto extra de 6 fotos, 3 cartas/estudos e 2 postais que me ajudarão a completar essa narrativa. Fora isso o livro trará interatividade também em seu conteúdo!\n\n\n\n\n\n\n\n\n\n \n\n\n\n\n\nOlá, meu nome é Clarissa (Clari) Cabral, moro em Recife, sou \nilustradora, formada em design pela UFPE, amo livros, dinossauros, aliens, coisas fofas e mistérios da humanidade. Carrego Terraplana comigo desde o ano passado quando tive a ideia durante o Inktober e botei muito carinho nesse projeto, espero que goste!\n\nObrigada!\n\n\n\t\nOrçamento\n\nO valor mínimo arrecado servirá para cobrir os custos da produção do quadrinho Terraplana, sendo eles:\n\n\n\n\nDenunciar este projeto ao Catarse","recAte30":1,"recAte60":3,"recAte90":1,"rec90Mais":3,"apoioAte30":25,"apoioAte60":295,"apoioAte90":28,"apoio90Mais":98,"regiao":"nordeste","url":"https://catarse.me/terraplana"}