{"titulo":"The Rift","autor":"Leno Carvalho","descricao":"Uma história em quadrinhos fantástica adaptada por Steven Spielberg (sim, ele mesmo!) para a TV.","municipio":"Teresina","uf":"PI","situacao":"financiado","porcentagem":0.36634615384615377,"encerramento":"08/10/2019","ano":"2019","apoiadores":105,"modalidade":"flex","valorLevantado":5843.384592450687,"meta":15950.446131623925,"novidades":2,"recompensas":10,"mencaoCcxp":"S","mencaoPolitica":"N","mencaoEconomia":"N","mencaoLgbt":"N","mencaoFeminismo":"N","mencaoQuestoesDeGenero":"N","mencaoReligiao":"N","mencaoHeroi":"N","mencaoHumor":"N","mencaoBiografia":"N","mencaoManga":"N","mencaoZine":"N","apresentacao":"O projeto SOBRE THE RIFT, O QUADRINHO E A SÉRIE DE TV\n\n\n\nThe Rift (A Fenda) é uma história em quadrinhos (HQ) americana, já publicada nos EUA em 2018, desenhada pelo artista brasileiro Leno Carvalho e que está prestes a alcançar as telas de streaming do mundo inteiro. Escrita por Don Handfield e Richard Rayner, em breve fará parte da série Amazing Stories, nova produção do americano Steven Spielberg, e distribuída pela Apple TV. A série ainda não tem data de estreia (veja mais informações sobre a série do site IMDB).\n\n\n\nA HQ não possui versão brasileira e por isso, Leno Carvalho está tomando a iniciativa de lança-la em português durante a CCXP 2019 (maior evento de quadrinhos da América Latina, no qual o autor já está com mesa garantida), o que justifica esse projeto.\n\nThe Rift é um conto de viagem no tempo sobre a história de uma mãe solteira e seu filho, cujas vidas mudam para sempre depois de testemunhar um piloto de combate da Segunda Guerra Mundial, de 1941, surgir no meio do atual Kansas. Eles se veem involuntariamente envolvidos nas ações da Seção 47, uma organização governamental secreta responsável por investigar fendas espaço-temporais que estão se abrindo pelo mundo.\n\n\n\nA aventura inicia, de fato, quando os militares da Seção 47 entram em ação, já que é imperativo que Thomas A. Cole (o piloto) seja enviado de volta ao seu próprio tempo, através da mesma fenda espaço-temporal que o trouxe até o presente. Caso isso não aconteça logo, sua permanência nos dias atuais poderá causar um desastre nuclear.\n\nDe acordo com os militares, fendas como essas é que provocaram \"acidentes\" como Chernobyl e Three Mile Island: não foram erros em usinas nucleares, mas sim encobrimentos para pessoas que ficaram tempo demais do lado errado das falhas espaço-temporais.\n\n\n\nÉ com essa história de Don Handfield e Richard Rayner, desenhada por Leno Carvalho, que Steven Spielberg escolheu reiniciar sua série que já foi sucesso da década de 80 e trazer novas histórias de aventura, fantasia, terror e ficção científica para a tv dos dias atuais (leia mais sobre a série aqui e aqui), e você pode fazer parte, através desta campanha e garantindo seu nome nos créditos como apoiador.\n\n\n\nSOBRE O AUTOR: LENO CARVALHO\n\n\n(Foto de Mauricio Pokemon)\nLeno Carvalho, quadrinista e ilustrador brasileiro. Trabalhando há 12 anos no mercado americano, já atuou em editoras como Boom Studios, Dynamite Entertainment e DC Comics. Atualmente Leno trabalha com o mercado europeu, especificamente o francês, desenhando o título Crusaders da Éditions Soleil e escrito por Christophe Bec. Participou do projeto The Rift , escrito por Don Handfield e Richard Rayner, que encantou tanto o público, que se tornará parte do projeto Amazing Stories, produzido por Steven Spielberg para Apple TV.\n\nLeno Carvalho deu uma entrevista para o Canal PQP e falou sobre sua produção. Dá uma conferida clicando aqui.\n\n\n\nConheça mais do trabalho do autor clicando aqui.\n\n\n\nCOMO SERÁ A REVISTA IMPRESSA?\n\n\n\n\n\nThe Rift será editado pela Quinta Capa Livraria, a mesma que publicou os títulos de Caio Oliveira (SuperEgo, Mago Moore, All Hipster Marvel) e Bernardo Aurélio (Foices & Facões - A Batalha do Jenipapo).\n\n\n\n\n\n\n\n\n\nRECOMPENSAS\n\nExiste várias opções de apoio para você escolher para se tornar um apoiador de nosso projeto, começando por apenas R$10, onde você terá seu nome registrado como um dos financiadores desta publicação.\n\nTodo apoiador deste projeto terá seu nome veiculado, independente da recompensa que escolher. Vamos apresentar algumas das recompensas mais legais:\n\nAPOIO DE R$35\n\n\nSe apoiar com R$35, você receberá The Rift (terá de pegar pessoalmente, na livraria Quinta Capa, em Teresina, ou na CCXP, em São Paulo).\nAPOIO DE R$40\n\n\n\nSe apoiar com R$40 você receberá The Rift (terá de pegar pessoalmente, na livraria Quinta Capa, em Teresina, ou na CCXP, em São Paulo), junto com um mini cartaz da revista, autografada pelo desenhista Leno Carvalho, um bóton e um marca página da publicação.\n\nAPOIO DE R$45\n\n\nSe apoiar com R$45 você receberá The Rift, em casa, enviado por correios para todo o Brasil.\nAPOIO R$50\n\n\n\nSe apoiar com R$50 você receberá The Rift, em casa, enviado por correios para todo o Brasil, junto com um mini cartaz da revista, autografada pelo desenhista Leno Carvalho, um bóton e um marca página da publicação.\n\nAPOIO DE R$115\n\n\nSe apoiar com R$115 você receberá The Rift, em casa, enviado por correios para todo o Brasil, mais um artbook com os bastidores de The Rift e o processo de criação de Leno Carvalho e ainda uma incrível arte original (sketch), desenhada por Leno Carvalho.\nAPOIO DE R$150\n\nSe apoiar com R$150 você receberá The Rift, em casa, enviado por correios para todo o Brasil, mais um comission arte-finalizado com o personagem da sua escolha, desenhado pelo artista Leno Carvalho.\n\n\n\nPEQUENA MOSTRA DE THE RIFT\n\nSegue as 8 primeiras páginas do quadrinho The Rift para que você possa conhece-lo um pouco melhor. O texto ainda está em inglês porque sua tradução será trabalhada durante o período da campanha aqui no Catarse.\n\n\n\n\n\n \n\n\n\n\n\n\n\n\n\n\n\n \n\n\n\n\nOrçamento\n\n70% - Impressão - R$10.920,00\n\n17% - Envios -R$2.652,00\n\n13% - Catarse - R$2.028,00\nDenunciar este projeto ao Catarse","recAte30":1,"recAte60":4,"recAte90":0,"rec90Mais":5,"apoioAte30":2,"apoioAte60":66,"apoioAte90":0,"apoio90Mais":8,"regiao":"nordeste","url":"https://catarse.me/the_rift_62f0"}