{"titulo":"The Graveman","autor":"Ronaldo Felipe","descricao":"É um pecado perder este lançamento!","municipio":"Belo Horizonte","uf":"MG","situacao":"não financiado","porcentagem":0.06142857142857142,"encerramento":"21/04/2017","ano":"2017","apoiadores":4,"modalidade":"tudo ou nada","valorLevantado":238.73162343246466,"meta":3886.3287535517507,"novidades":1,"recompensas":9,"mencaoCcxp":"N","mencaoPolitica":"N","mencaoEconomia":"S","mencaoLgbt":"N","mencaoFeminismo":"N","mencaoQuestoesDeGenero":"N","mencaoReligiao":"N","mencaoHeroi":"N","mencaoHumor":"N","mencaoBiografia":"N","mencaoManga":"N","mencaoZine":"N","apresentacao":"O projetoOlá,\npessoal! Eu sou Ronaldo Felipe. Moro em Belo horizonte e tenho 28 anos de\nidade. Trabalho com ilustrações e serviços de designer gráfico. Além de fazer\nquadrinhos independentes. Em 2011 consegui\nlançar minha primeira HQ chamada TAMASHII no FIQ (Festival Internacional de\nQuadrinho). Na época investi todo meu dinheiro de férias do trabalho e\neconomias na impressão da revista. Quando descobri sobre o catarse fiquei muito contente, e tenho acompanhado vários\nprojetos sendo financiados através dele, e se tornando possíveis graças ao\npúblico. Agora estou aqui contando com o seu apoio para a versão impressa de The Graveman se tornar real.The Graveman é uma história de ação, terror com elementos gore.                          Em uma cidade marcada pela criminalidade e violência um homem se ergue de seu  tumulo se transformando em algo ainda mais grotesco. Gravemans as criaturas  revestidas de ossos que devoram a carne de suas vitimas. É um pecado perder este  lançamento! Ah sim, só lembrando que essa HQ é indicada para maiores de 18 anos!O CATARSEPra quem não conhece o catarse e um site de financiamento colaborativo.          Um espaço onde pessoas com boas propostas que não tem recursos para realiza-lo buscam o apoio do público para conseguir este valor. Neste caso o objetivo desta campanha e a impressão de uma revista em quadrinhos. E qualquer pessoa que gostar pode escolher uma das recompensas ao lado e me ajudar a  alcançar a meta.    A campanha tem 60 dias, e você pode pagar via boleto bancário ou cartão de credito \ncom\na maior comodidade. Alcançando\na meta eu recebo esse dinheiro ao final da campanha e os apoiadores\nrecebem suas recompensas.                                                                     Caso\ncontrario o site devolvera o seu dinheiro.\nA revista terá capa colorida em papel couche 250g, o miolo vai ter 38 páginas de quadrinho e 10 com extras especiais em papel offset 75g, formato  14x21cm.Lombada quadrada e colada.RECOMPENSASOrçamentoAgora para poder fazer esse quadrinho acontecer eu preciso de R$ 3.500,00   os quais estão distribuídos assim:Impressão\nda Revista 51%\n                                                                   Envio\ndas recompensas 23% Outras\nRecompensas  13% Taxa\ndo Catarse  13% Denunciar este projeto ao Catarse","recAte30":10,"recAte60":2,"recAte90":2,"rec90Mais":4,"apoioAte30":0,"apoioAte60":0,"apoioAte90":0,"apoio90Mais":0,"regiao":"sudeste","url":"https://catarse.me/thegraveman"}