{"titulo":"As crônicas de Thelfrounland","autor":"Adriano F. Araújo ( Panda )","descricao":"Um guerreiro, uma maga, um anão e uma ladra vão defender seu continente contra invasores.","municipio":"São Paulo","uf":"SP","situacao":"financiado","porcentagem":1.15,"encerramento":"12/05/2017","ano":"2017","apoiadores":72,"modalidade":"tudo ou nada","valorLevantado":3950.208639559009,"meta":3434.9640343991387,"novidades":25,"recompensas":7,"mencaoCcxp":"N","mencaoPolitica":"N","mencaoEconomia":"N","mencaoLgbt":"N","mencaoFeminismo":"N","mencaoQuestoesDeGenero":"N","mencaoReligiao":"N","mencaoHeroi":"N","mencaoHumor":"N","mencaoBiografia":"N","mencaoManga":"N","mencaoZine":"N","apresentacao":"O projeto Em quase tudo, Thelfrounland é igual a Terra. O mesmo céu,\nmas três Sóis, uma lua, o mesmo ar, árvores, só que não o mesmo tipo de\nhabitantes. Aqui você vai encontrar animais em sua forma evoluída, vivendo em\nsociedades distintas, cada qual de acordo com sua capacidade de\ndesenvolvimento.\n\t\n\n\n\n\n\n\n\n\n\n\n\nNossa história será contada em uma mini-série de três edições. Esta primeira parte ocorre em Maine, um continente pequeno e livre, povoado por mamíferos menores. Entre eles estão Pan (o guerreiro), Melisandre (a maga), Munchi (o anão) e Samara (a ladra). Eles são quatro aventureiros que, depois de atacados por estranhas criaturas, se veem mergulhados de cabeça em um enredo frenético. Uma obscura e inesperada ameaça paira sobre mundo que conhecem: perigosos invasores, vindos de terras distantes.\n\n\n\n\n\t32páginas\n\t16x25\n\tCapa colorida em Couché 250g\n\tImpressão P&B Off Set 90g\n\tTodos os exemplares enviados autografados pelos artistas\n\n\n\n\n\nADRIANO ARAÚJO, vulgo PANDA: Desde 2003 atua na área da publicidade, tatuagem e mais recentemente, quadrinhos. Em 2013 fez parte da coletânea “Amores Plurais” da Marca da Fantasia na história “A Lei da Selva” com Roteiro de Leonardo Santana. Em 2014 criou a página de tiras “O Mundo de Charlie”. No natal de 2016 lançou a hq especial “Geraldinho Ferrou com o Natal” celebrando filmes como “Denis O Pimentinha” e “O Pestinha” ao estilo Simon Bisley.\n\nRODRIGO BRAGA: Diretor e roteirista já há mais de 10 anos em diversos grupos teatrais, engenheiro químico, professor, também mestre de RPG, embarca nesta aventura como co-roteirista e revisor nas Crônicas de Thelfrounland.\n\n\n\n\n\n\n\tHQ impressa\n\tPDF\n\tCartões postais\n\tMarcadores de página\n\tPrints A5\n\tArtes originais ( Sketchs, ilustrações e páginas autografadas pelo autor )\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nOrçamentoAfinal, para onde vai o seu dinheiro?Denunciar este projeto ao Catarse","recAte30":4,"recAte60":4,"recAte90":2,"rec90Mais":4,"apoioAte30":50,"apoioAte60":23,"apoioAte90":3,"apoio90Mais":6,"regiao":"sudeste","url":"https://catarse.me/thelfrounland"}