{"titulo":"Tigre Negro - A Armadura de Auriel","autor":"Jafeth Ribeiro","descricao":"UMA HISTÓRIA EM QUADRINHOS COM MUITO MISTÉRIO, MAGIA E AÇÃO!","municipio":"São Paulo","uf":"SP","situacao":"financiado","porcentagem":0.5100000000000001,"encerramento":"28/08/2018","ano":"2018","apoiadores":30,"modalidade":"flex","valorLevantado":2966.963029892818,"meta":5817.57456841729,"novidades":3,"recompensas":7,"mencaoCcxp":"N","mencaoPolitica":"N","mencaoEconomia":"N","mencaoLgbt":"N","mencaoFeminismo":"N","mencaoQuestoesDeGenero":"N","mencaoReligiao":"N","mencaoHeroi":"N","mencaoHumor":"N","mencaoBiografia":"N","mencaoManga":"N","mencaoZine":"N","apresentacao":"O projetoPARA LER O PRÓLOGO https://tapas.io/series/tigrenegrohq\n\nTIGRE NEGRO - A ARMADURA DE AURIELSinopse\n\nAuriel é o anjo da noite, responsável por cuidar e proteger os seres vivos durante a escuridão com a sua armadura noturna. Ao lutar contra o demônio Leviatan, Auriel cai na Terra em forma de pedra, que depois de muitas décadas vai parar nas mãos de Alex, um jovem brasileiro, ateu e engenheiro do serviço militar. Por alguma razão Auriel consegue se comunicar com Alex e o avisa sobre a invasão de Leviatan à Terra, o qual tem como objetivo roubar a armadura noturna e dominar toda a existência. Alex precisa emprestar seu corpo para Auriel conseguir vestir sua armadura novamente, atravessar o plano entre a Terra e o Inferno (o Purgatório) e finalmente lutar contra o demônio mais poderoso que o próprio Satan.\n\nO QUE É O PROJETO?\n\nEste projeto é uma história em quadrinhos de autoria de Jafeth Ribeiro, criada inicialmente em 2010 como tema de TCC da faculdade de design. Durante os últimos 8 anos a história e os personagens foram aprimorados até chegarem na fase mais confiante de seu roteiro. A história tem 32 páginas, com muita ação, romance, mistério e magia!\n\nPOR QUE APOIAR ESTE PROJETO?\n\nSe você gosta de histórias em quadrinhos, tem apoiado projetos nacionais, tem gosto pelo tema sobrenatural e ficção, você vai amar essa história! Os apoiadores ganharão brindes que serão descritos na página de valores e recompensas.\n\n\n\n\nOrçamento13% = Cartase\n\n87% = Impressão da Revista em Quadrinhos + Recompensas+ Fretes\n\nSE ATINGIRMOS A META TOTAL, O FRETE SERÁ GRATUITO PARA TODO O BRASIL.\n\n\n\nDoações de R$20,00 fora de SP o frete será de graça!\n\n\nDenunciar este projeto ao Catarse","recAte30":3,"recAte60":3,"recAte90":0,"rec90Mais":1,"apoioAte30":15,"apoioAte60":5,"apoioAte90":0,"apoio90Mais":8,"regiao":"sudeste","url":"https://catarse.me/tigrenegrohq"}