{"titulo":"Tools Challenge Volume 1 - Versão Impressa!","autor":"Max Andrade","descricao":"É hora da versão impressa de Tools Challenge sair!","municipio":"Uberlândia","uf":"MG","situacao":"financiado","porcentagem":1.261,"encerramento":"18/01/2013","ano":"2013","apoiadores":167,"modalidade":"tudo ou nada","valorLevantado":9402.097116496288,"meta":7456.064327118389,"novidades":7,"recompensas":6,"mencaoCcxp":"N","mencaoPolitica":"N","mencaoEconomia":"N","mencaoLgbt":"N","mencaoFeminismo":"N","mencaoQuestoesDeGenero":"N","mencaoReligiao":"N","mencaoHeroi":"N","mencaoHumor":"N","mencaoBiografia":"N","mencaoManga":"S","mencaoZine":"S","apresentacao":"O projetoTools Challenge é uma web comic no estilo mangá criada por Max Andrade (vencedor do concurso nacional da revista Ação Magazine) que vem se tornando cada vez mais popular com o passar dos capítulos, atingindo quase 20.000 visualizações em pouco mais de 1 ano. A intenção agora é transformar a história em versão impressa, com 150 páginas e 5 capítulos (os já publicados na internet e +1).A história se passa em um mundo como o nosso só que com uma grande peculiaridade: cada pessoa nasce com uma ferramenta. Algumas pessoas nascem com ferramentas especiais, chamadas \"série ouro\" e não podem viver mais de 15 anos longe delas. Raion é um garoto que nasceu com este tipo de ferramenta especial, mas teve ela roubada quando nasceu, prestes a completar 15 anos terá que lutar para recuperar sua ferramenta se quiser viver. Acesse o blog da série http://toolschallenge.blogspot.com.br/ e saiba mais.Para esse projeto ser realizado é necessário que os fãs e amigos se mobilizem para atingirmos a quantia de 5.000 reais! Vamos juntos tornar esse projeto uma realidade, escolha sua recompensa e torça pra dar certo! Será o primeiro mangá nacional financiado totalmente pelos fãs!OrçamentoO orçamento para projetos anteriores a 24/02/2015 normalmente pode ser encontrado na descrição acima.Denunciar este projeto ao Catarse","recAte30":4,"recAte60":6,"recAte90":0,"rec90Mais":2,"apoioAte30":73,"apoioAte60":48,"apoioAte90":0,"apoio90Mais":1,"regiao":"sudeste","url":"https://catarse.me/ToolsChallenge"}