{"titulo":"Transistorizada","autor":"Luiza Lemos","descricao":"A garota que você quer está aqui!","municipio":"Paraty","uf":"RJ","situacao":"não financiado","porcentagem":0.2625,"encerramento":"29/09/2017","ano":"2017","apoiadores":42,"modalidade":"tudo ou nada","valorLevantado":1619.5997744361457,"meta":6169.903902613888,"novidades":0,"recompensas":5,"mencaoCcxp":"N","mencaoPolitica":"N","mencaoEconomia":"N","mencaoLgbt":"N","mencaoFeminismo":"N","mencaoQuestoesDeGenero":"N","mencaoReligiao":"N","mencaoHeroi":"N","mencaoHumor":"S","mencaoBiografia":"N","mencaoManga":"N","mencaoZine":"N","apresentacao":"O projetoJá imaginou se em determinado ponto da sua vida você percebesse que seu corpo não corresponde a mente que nele habita? Esse fenômeno é conhecido como transgeneridade!\n\nTransistorizada é um quadrinho que conta como é a vida de uma pessoa transgênera, suas dificuldades e conquistas, usando humor ácido e reflexões sobre a questão.\n\nA história autobiográfica, conta de forma lúdica a trajetória de Luiza Lemos, mulher trans e lésbica, desde a sua saída do armário até os desafios que uma pessoa trans assumida enfrenta todos os dias. Sem perder a presença de espírito, Transistorizada fala de preconceito, hipocrisia e sobre sambar na cara do patriarcado!\n\nTransistorizada tem uma página no facebook que já conta com mais de 5000 seguidores, onde toda semana é possível ver uma nova transtira, a proposta dessa edição impressa é fazer um compilado das melhores tiras, além de apresentar uma história inédita aos leitores.\n\n\n\nPra ver as transtiras da Transistorizada, e ter plena certeza de que vale a pena apoiar esse projeto, acesse a nossa página no Facebook: https://www.facebook.com/transistorizada/\n\nTransistorizada edição impressa conta com:\n\n\n\t28 páginas\n\tFormato Americano (17 x 26 cm)\n\tCapa Couché Brilho 120gr\n\tMiolo colorido Couché Brilho 90gr\n\tLombada canoa\n\tE Prefácio da Maravilhose Hugo Nasck\n\n\n\nRecompensas\n\nLembre-se que você está apoiando um projeto e não apenas comprando um produto pela internet, você estará ajudando a tornar algo realidade! Por isso você receberá recompensas de acordo com o seu nível de comprometimento com o projeto, as recompensas contam com brindes variados que vão desde o seu nome nos agradecimentos até itens babadeiros pra arrasar. Contudo, a campanha tem duração de 60 dias, e se conseguirmos alcançar a meta, ainda levará cerca de um mês pra produção dos itens. Assim, só depois desse processo é que os itens da recompensa serão enviados. Caso o projeto não alcance a meta (Deeeuuusss me livre!) o dinheiro dos apoiadores é integralmente devolvido.\n\n\n\n\n\n\nOrçamentoPra ficar tudo bem transparente, veja como se organizam os custos do projeto no gráfico abaixo:\n\n\nDenunciar este projeto ao Catarse","recAte30":1,"recAte60":1,"recAte90":1,"rec90Mais":2,"apoioAte30":0,"apoioAte60":0,"apoioAte90":0,"apoio90Mais":0,"regiao":"sudeste","url":"https://catarse.me/transistorizada"}