{"titulo":"TREZE","autor":"Camila Abdanur","descricao":"Treze gatos pretos, três desejos e duas garotas bem diferentes aprendendo a conviver e se relacionar","municipio":"Belo Horizonte","uf":"MG","situacao":"financiado","porcentagem":3.5721428571428566,"encerramento":"11/11/2019","ano":"2019","apoiadores":554,"modalidade":"tudo ou nada","valorLevantado":25543.738781334017,"meta":7150.816695434439,"novidades":8,"recompensas":10,"mencaoCcxp":"S","mencaoPolitica":"N","mencaoEconomia":"N","mencaoLgbt":"N","mencaoFeminismo":"N","mencaoQuestoesDeGenero":"N","mencaoReligiao":"N","mencaoHeroi":"N","mencaoHumor":"N","mencaoBiografia":"N","mencaoManga":"N","mencaoZine":"S","apresentacao":"O projeto \"Treze\" conta a história de Olivia, uma garota que, ao adotar seu décimo terceiro gato preto, recebe a visita de um ser mágico: Tina, que lhe oferece três desejos. Indecisa, Olivia não sabe o que pedir e acaba sendo obrigada a conviver com a recém-chegada até descobrir o que realmente deseja.\n\nEssa é uma história que tá querendo ser contada tem um tempo e na qual eu acredito muito! Treze é fantasia pura, mas também tem muitos pedacinhos meus que foram parar ali sem eu nem perceber. Eles estão lá na indecisão da Olivia, nas coisas que a Tina ama e nos gatinhos pretos, que me lembram, cada um de um jeito, o meu Salem.\n\nDizem que a gente tem que escrever as histórias que queremos ler e, para mim, Treze é isso! E mais: é a história que eu queria que vocês lessem. Com mulheres sáficas, romance, gatos pretos, fantasia e, acima de tudo, amizade e respeito.\n\n\n\nOLIVIA\n\n\n\nUma jovem comum, com a exceção de ser a dona de treze gatos pretos. Trabalha de casa e, por isso, não tem muitos amigos além de seus gatos e o senhorzinho dono do mercado. Apesar de ser um pouco ranzinza, é uma pessoa fofa, empática e dona de um grande coração.\n\nTINA \n\nUm ser mágico de uma dimensão desconhecida. Seu trabalho é realizar desejos de quem adquire treze gatos pretos. Debochada e inocente. Tem uma paixão recém-descoberta por comédias românticas e cozinhar.\n\n\n\nOS GATOS \n\n\n\nTodos os treze gatos de Olivia são pretos e têm nome de seres fantásticos, mas as semelhanças acabam por aí! Seus gostos e personalidades são únicos! Para saber mais sobre cada um deles, clique aqui! \n\n\n\n\n\t72 páginas\n\tFormato A5 (14,8 cm x 21,0 cm)\n\tMiolo P&B impresso em polén bold 90g\n\tCapa Color Plus Preta 240g com impressão em serigrafia branca\n\tBordas arredondadas\n\tCostura exposta\n\n\n\n\n\n\n\n\n\tLivro Digital (PDF)\n\tLivro Físico\n\tCartela de Adesivos\n\tPrints A5\n\tZine Fada Sápica\n\tLivro Uma Página Só\n\tPin Metálico\n\n(imagens ilustrativas)\n\n\n\n\n\n\n\n\n\n\n\nCamila Abdanur é ilustradora e quadrinista mineira. A temática queer está muito presente em seu trabalho, complementada por seu estilo fofo e divertido. Quando não está rabiscando em qualquer superfície disponível, você pode encontra-la tagarelando no Twitter ou tentando receber afeto do seu gato preto mimado.\n\n\nOrçamentoDenunciar este projeto ao Catarse","recAte30":1,"recAte60":5,"recAte90":3,"rec90Mais":1,"apoioAte30":25,"apoioAte60":191,"apoioAte90":28,"apoio90Mais":37,"regiao":"sudeste","url":"https://catarse.me/trezequadrinho"}