{"titulo":"Teerra & Windy 2 - Final","autor":"Cah Poszar","descricao":"Animais mágicos, um arqueiro cego e uma grande aventura!","municipio":"São Paulo","uf":"SP","situacao":"financiado","porcentagem":1.147,"encerramento":"28/04/2018","ano":"2018","apoiadores":95,"modalidade":"flex","valorLevantado":6194.352559650193,"meta":5400.481743374187,"novidades":14,"recompensas":7,"mencaoCcxp":"N","mencaoPolitica":"N","mencaoEconomia":"N","mencaoLgbt":"N","mencaoFeminismo":"N","mencaoQuestoesDeGenero":"N","mencaoReligiao":"N","mencaoHeroi":"S","mencaoHumor":"S","mencaoBiografia":"N","mencaoManga":"S","mencaoZine":"N","apresentacao":"O projetoTeerra & Windy Vol. 2 - FINAL Animais mágicos, um arqueiro cego e uma grande aventura!\n\nJunte-se ao arqueiro Luka, a loba mal-humorada Teerra e a sábia harpia Windy, para conhecer esse mundo fantástico!\n\n\n\n* O design da capa e da edição ainda podem sofrer alterações ao decorrer do projeto.*\n\nAgora, em seu segundo e último volume, Teerra & Windy contará o desenvolvimento das aventuras desse trio de amigos. Que mais surpresas esse universo fantástico esconde? Será que quando Luka realizou seu sonho de sair das terras do reino em que vivia e conhecer o mundo era o fim de tudo ou apenas o começo de algo muito, muito maior?\n\nUma história mágica sobre união, superação e acima de tudo amizade!\n\n\n\n\n\nMas espera, chegou aqui agora? Não sabe o que aconteceu no volume 1? Senta que eu te conto! \n\nLuka, um jovem e habilidoso arqueiro, porém, cego de um olho, vivia em um reino cruel em que todas as crianças consideradas inaptas a aprender algum ofício eram simplesmente descartadas! Obviamente, Luka acabou sofrendo com isso e foi abandonado a própria sorte na floresta. No entanto a loba Teerra e a Harpia Windy o encontraram e depois de notar que ele tinha a habilidade de ouvir e falar com os animais, decidiram cuidar do garoto.\n\nComo se não bastasse, além dessa cruel tradição, o reino impedia que seu povo deixasse suas fronteiras sem um passe especial, e Luka, que desejava acima de tudo conhecer o mundo, deverá enfrentar grandes perigos para conseguir esse passe e viver livre com Teerra e Windy!\n\n\n\n\n\n\n\n\n\nTudo começou em meados de 2015, com uma ideia, papeis em branco e uma grande vontade de produzir HQs! E então, depois de muito esforço, infinitos testes, concepts, versões e mais versões de roteiro, nasceu Teerra & Windy! A história do Luka, Teerra e Windy, o trio de amigos inseparáveis que lutam juntos por seus sonhos.\n\n\n\nInicialmente a publicação era apenas online mas com a grande repercussão, atingindo mais de 50 mil visualizações tanto no Brasil quanto no exterior, decidi que era hora do projeto sair do mundo virtual e se tornar real!\n\nA primeira tentativa de impressão aconteceu em 2016, com uma campanha TUDO OU NADA aqui mesmo no Catarse. Na ocasião eu havia tentado o financiamento para o primeiro volume dessa série. Infelizmente na época eu não consegui atingir o valor necessário para o projeto acontecer, mas mesmo assim eu não desisti e decidi apostar tudo o que tinha (e o que não tinha) pra fazer esse quadrinho impresso nascer. Com muito esforço e reformulação do projeto consegui lançar por conta própria o primeiro volume IMPRESSO. O lançamento aconteceu durante a CCXP 2016 e foi um sucesso!\n\n\n\nTeerra & Windy começou então a ir cada vez mais longe! Participando novamente da CCXP em 2017, saindo em revistas como Neo Tokyo e Mundo Estranho, grandes sites de entretenimento como Suco de Mangá, Minas Nerds, Universo HQ, Caverna do Herói e até na IGN Brasil! Entre vários outros!\n\nAgora chegou a vez da parte final dessa história, o volume 2 e decidi voltar aqui no Catarse para tentarmos novamente! Dessa vez estou apostando em uma campanha FLEX, em outras palavras, todos que comprarem vão receber os produtos, mesmo que a meta não seja atingida! Mais ou menos como uma pré venda, mas com direito a itens exclusivos e super especiais!\n\nAlém das versões impressas, Teerra & Windy continuará sendo publicado na internert, na plataforma Tapas (https://tapas.io/series/Teerra_Windy_PT), de forma completamente gratuita, no entanto, apenas nos impressos você terá acesso a todo o conteúdo exclusivo, como páginas inéditas, ilustrações, concepts, making off e muito mais! E sabe a parte mais legal? Comprando o impresso durante a campanha você poderá ler o  grande final da saga antes de todo mundo! Além de todas as recompensas exclusivas!\n\nE então, vamos tentar mais uma vez?\n\n\n\n\n\n\n\t Formato 14x21 cm\n\t 100 páginas (inicias coloridas!)\n\t Miolo: offset 90g/m²\n\t Capa em papel Supremo 250g/m², com orelhas, laminação fosca e verniz localizado\n\t Lombada hotmelt (quadrada)\n\n\n\n\n\nEscolha as que mais te agradam! Tem pra todos os bolsos!\n\n PDF do volume 2 de Teerra & Windy\nCom todo o conteúdo exclusivo que não estará de graça na internet!\n\n Versão impressa do volume 2 de Teerra & Windy\nCarinhosamente enviada para sua casa ou onde desejar! ;D\n\n Teerra & Windy volume 1 impresso\nNão tem ainda o volume 1? Não se preocupe! Durante a campanha você poderá adquirir também o primeiro volume de Teerra & Windy com um desconto super especial! <3\n\n Marca páginas\nPorquê todos gostamos!\n\n Kit de adesivos\nEm formato de cartela, os adesivos mais coisa fofa do mundo para você colar os personagens de Teerra & Windy onde quiser!\n\n Print (mini pôster) A5 com Sketch ORIGINAL e dedicatória no verso\nE não pense que é um print comum, ele tem verniz localizado! Impresso em couché fosco 250g/m² e laminação fosca. Ele vem com um sketch ORIGINAL no verso, feito especialmente pra você e com dedicatória também, é claro! Vou escolher um dos personagens de Teerra & Windy e desenhar pra você! <3 Item super especial e exclusivo!\n\nHQs The Little Good Wolf e A Torre\nOutras duas HQs também de autoria de Cah Poszar, ambas histórias fechadas em volume único! Pra quem ainda não leu e tá super curioso! Para saber um pouco mais sobre essas duas histórias, clique aqui para A Torre e aqui para The Little Good Wolf! ;D\n\n\n\n\n\nOk, mas quem é a Cah mesmo?\n\nMeu nome é Camila Cardoso Poszar, também conhecida como Cah Poszar.\n\nSou Ilustradora, designer e quadrinista. Trabalho atualmente com criação e ilustração para Style Guides de personagens licenciados, como Barbie, Polly, Hotwheels, Wonder Woman, Penélope Charmosa e vários outros. Fazendo desde as ilustrações dos personagens até a criação de assets, ícones, backgrounds, composições gráficas, estampas corridas e muito mais.\n\nEntão se você ver algum produto com um desses personagens por aí, existem boas chances de eu ter desenhado! Ou pelo menos ter participado de uma pequena parte desse projeto.\n\nTambém já trabalhei projetando brinquedos promocionais de personagens licenciados para grandes clientes, como Mondelez, Top Cau, Kopenhagen, C&A, Renner, Richuello, Shell e etc. Sabe os brinquedos de ovos de páscoa? Pois é! E mais uma infinidade de coisas legais!\n\nAlém desse trampo na área de licenciamento, minha paixão sempre foram as histórias em quadrinhos, e bom, aqui estamos!\n\n\n\n\n\tDe 26 de Fevereiro a 28 de Abril: Pré-venda exclusivamente pelo Catarse;\n\tOutubro: Envio dos exemplares e outras recompensas adquiridos na pré-venda;\n\tFinal de Novembro/Dezembro: Abertura das vendas para o público em eventos, lojas online e etc.\n\nPortanto, segundo o cronograma, quem comprar durante a pré-venda receberá os exemplares cerca de um a dois meses antes de todo mundo!\n\n\n\n\nOrçamento\n\n\n\n\n\n\n\nNão deixe de seguir Teerra & Windy e a Cah Poszar nas redes sociais!\n\nPortfólio: https://www.cah-poszar.com/\n\nFacebook: https://www.facebook.com/CahPoszar/\n\nInstagram: https://www.instagram.com/cahposzar/\n\nTapas: https://tapas.io/CahPoszar\n\nSocial Comics: https://www.socialcomics.com.br/cahposzar\nDenunciar este projeto ao Catarse","recAte30":1,"recAte60":3,"recAte90":2,"rec90Mais":1,"apoioAte30":7,"apoioAte60":61,"apoioAte90":7,"apoio90Mais":22,"regiao":"sudeste","url":"https://catarse.me/tw_final"}