{"titulo":"Tzion - Volume 1 ","autor":"Nestor Gouveia Fortunato","descricao":"Acompanhe a jornada do menino David, para se tornar um herói!","municipio":"Rio de Janeiro","uf":"RJ","situacao":"não financiado","porcentagem":0.02123893805309734,"encerramento":"21/07/2017","ano":"2017","apoiadores":4,"modalidade":"tudo ou nada","valorLevantado":66.2180634414372,"meta":3117.767153701002,"novidades":0,"recompensas":1,"mencaoCcxp":"N","mencaoPolitica":"N","mencaoEconomia":"N","mencaoLgbt":"N","mencaoFeminismo":"N","mencaoQuestoesDeGenero":"N","mencaoReligiao":"N","mencaoHeroi":"S","mencaoHumor":"N","mencaoBiografia":"N","mencaoManga":"S","mencaoZine":"N","apresentacao":"O projeto\nTzion é um reino de paz e prosperidade. Tudo graças a Ordem dos Heróis, que sobre a direção do Herói Comandante, protegem toda a população do reino, contra todos os possíveis perigos. Nesse reino vive o jovem David, um garoto comum de treze anos, que sonha em entrar para a Ordem dos Heróis, e quem sabe um dia se tornar o Herói Comandante, mas antes ele precisa vencer o maior dos seus desafios: a sua incapacidade de usar o Domínio da Criação!\nSiga a Página do Facebook: https://www.facebook.com/tzionhq/\n\n\n\n\nDavid Falcão\nIdade: 13 anos\n\nHistoria: David é um jovem normal de treze anos, com o sonho de se tornar um Herói Cavaleiro, que são os guardiões do Reino de Tzion, mas para isso ele precisa ultrapassar a sua incapacidade de usar o poder do Domínio da Criação.\n\n\n\n\n\nEsh, \"O Guardião do Fogo\"\n\nIdade: Desconhecido\n\nHistoria: Esh é um ser Celestial, que estava adormecido na Pedra do Fogo, a quatrocentos e cinquenta anos, até que é acidentalmente, despertado por David.\n\n\n\n\n\nA revista, apesar de ser inspirada nos Mangas Japoneses, seguirá o padrão ocidental de leitura.  Serão ao todo trinta páginas de quadrinhos, preto e branco, fora os possíveis extras. Para ter um \"gostinho\" da historia, segue as cinco páginas iniciais do projeto, já finalizadas:\n\n\n\n\n\n\n\n \n\n\n\n\n\n\n\n\nO Roteirista\n\nSou eu, Nestor Gouveia Fortunato... analista de sistema por formação e profissão, e nas horas vagas gosto de desenhar e escrever roteiros para HQ's e Livros.\nVocê pode me seguir no Facebook:\n\nhttps://www.facebook.com/nestorgouveia.fortunato\n\nhttps://www.facebook.com/RabiscosDoNestor/\n\n\n\nO Ilustrador\n\n\nWal Souza... Mega Ilustrador de Belém, do Pará! É responsável por todas as ilustrações da revista.\nVocê pode ver outras artes incríveis dele, na sua pagina no Facebook:\n\nhttps://www.facebook.com/wal.souza\n\nVocê tem alguma dúvida sobre como funciona o Catarse?! Esse vídeo vai responder suas perguntas.\n\n\n\t\n\t\n\nConfira a entrevista que demos ao site especializado em HQs, Quadrim:\n\nhttp://www.quadrimcast.com.br/2017/07/10/quadrim-e...\n\n\n\n\nOrçamentoComo nosso projeto é 100% digital, o que levantarmos aqui de meta será para cobrir os 13% do Catarse e o valor de mercado para a produção .\n\nMuito obrigado!\nDenunciar este projeto ao Catarse","recAte30":1,"recAte60":0,"recAte90":0,"rec90Mais":0,"apoioAte30":0,"apoioAte60":0,"apoioAte90":0,"apoio90Mais":0,"regiao":"sudeste","url":"https://catarse.me/tzion"}