{"titulo":"Últimos Deuses","autor":"Hiro Kawahara","descricao":"Para quem os deuses oram? Do que são capazes quando entram em desespero? ","municipio":"São Paulo","uf":"SP","situacao":"financiado","porcentagem":1.6944333333333337,"encerramento":"05/09/2018","ano":"2018","apoiadores":1003,"modalidade":"tudo ou nada","valorLevantado":53698.339123232035,"meta":31691.03089915922,"novidades":11,"recompensas":11,"mencaoCcxp":"S","mencaoPolitica":"N","mencaoEconomia":"N","mencaoLgbt":"N","mencaoFeminismo":"N","mencaoQuestoesDeGenero":"N","mencaoReligiao":"N","mencaoHeroi":"N","mencaoHumor":"N","mencaoBiografia":"N","mencaoManga":"N","mencaoZine":"N","apresentacao":"O projeto Algo terrível aconteceu e a humanidade está nos últimos dias.\n\nSem humanos para lhes prestarem orações, os deuses, que já não estavam em sua melhor forma, correm o risco de se extinguirem como os homens.\n\nOdin perdeu os cabelos, emagreceu e virou um pessimsta assustado.\n\nHércules engordou, ficou preso no passado e não ficou mais inteligente com o passar do tempo.\n\nRá, o grande deus egípcio, sofre com um câncer no pulmão.\n\nQuetzcoatl perdeu um braço e vive em miséria extrema, junto com sua esposa Fortuna.\n\nIsimud, o deus sumério da dualidade, perde o controle da sua esquizofrenia.\n\nE uma entidade muito mais antiga e poderosa que os deuses está livre e quer vingança.\n\nNuma situação desesperadora como esta, não resta outra opção para os deuses além de tentar sobreviver a qualquer custo.\n\nBem-vindo ao universo de \"Últimos Deuses\".\n\n\n\n\n\n\n\n\n\n\n\n\n\nIsimudDeus sumério da dualidade. Seu desejo é recuperar a saúde de sua esposa, amor de sua vida e que lhe traz equilíbrio. É frequentemente acompanhado por Sillu (sombra, em sumério), sua contraparte.\n\n\n\n\n\nFortunaDeusa romana da sorte. Perdeu seu poder quando os humanos deixaram de adorá-la. Obcecada por recuperar sua sorte, vive coberta de amuletos. Vive em condições miseráveis junto com seu marido, Quetzcoatl. \n\n\n\n\n\nQuetzl\n\nDiminutivo de Quetzalcóatl, a \"serpente emplumada\", é a principal divindade do panteão centro-mexicano pré-colombiano. Deseja regenerar seu braço, perdido em condições obscuras, e, principalmente, ver sua esposa, Fortuna, feliz novamente.\n\n\n\nHércules\n\nFilho de Zeus, o grego Hércules é famoso por sua coragem e força física, mas não por sua inteligência. Hoje é o protetor de Odin e sente muita falta das batalhas épicas do passado. \n\n\n\n\n\nOdinTambém conhecido como \"pai de todos\", é o principal deus da mitologia nórdica. Há muito tempo liderou os deuses que aprisionaram as divindades maiores e mais poderosas. Hoje vive em seu refúgio, uma réplica em miniatura da árvore Yggdrasil.\n\n\n\nSavitar\n\nDeus hindu da velocidade, é um jovem tão rápido quanto tímido. Odin o acolheu quando estava em uma situação muito difícil. Tem o raciocínio também muito ágil e tem a habilidade de consertar e arrumar coisas.\n\n\n\nEpione\n\nDeusa grega da cura e da anestesia. É capaz de curar ferimentos com um toque, o que também provoca memórias vívidas de momentos importantes para seus pacientes.\n\n\n\n\n\nRá\n\nO deus-Sol egípcio. Tinha o dom das premonições e é muito sábio. Antes adorado por milhões, hoje vive precariamente com um câncer nos pulmões.\n\n\n\n\n\nSolUma das poucas humanas no continente gelado, é uma sobrevivente nesse mundo inóspito. Apesar de uma história de sofrimento, enfrenta os problemas com atitude positiva e quer muito voltar para casa para ajudar sua família.\n\n\n\n\n\n\n\n\n80 páginas coloridas\n\n17cmx26cm\n\nCapa em papel cartão 300g\n\nMiolo em papel offset 120g\n\nTiragem: 2000 unidades\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nTodos os apoiadores receberão o livro com uma sobrecapa (guarda) exclusiva, com amuleto Vegvisir. Em seu verso estarão os nomes de todos os apoiadores do livro.\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nWALLPAPERS\n\nEssa recompensa é para todos, apoiadores ou não.\n\nEm alta resolução, são modelos para Desktop e smartphones.\n\n\n\n\n\n\n\nPara baixar as imagens com qualidade, clique aqui: https://www.dropbox.com/s/1j3m8y7o0b3n43c/ultimosd...\n\n\n\n\n\n\n\nATENÇÃO: As imagens das recompensas que estão aqui são ilustrativas. Tamanhos e imagens poderão mudar até o momento de serem produzidas.\n\nUPDATE:\n\nEssa é uma página dupla do livro e que será o poster oferecido como recompensa.\n\n\n\nADESIVO VEGVISIR\n\n\n\nVegvisir é uma runa de proteção usada pelos vikings, um compasso mágico para não se perderem em mares desconhecidos. Na história, Odin grava esse símbolo na porta da sua Fortaleza na Antártida para ajudar outros deuses a encontrar refúgio no meio do deserto de gelo.\n\nEste adesivo é perfeito para ser colocado em carros, malas e capas de passaporte.\n\nAMULETO SVEFNTHORN\n\n\n\n Será um amuleto impresso em papel cartão 300g, tamanho 10x10cm.\n\nSvefnthorn é um símbolo muito mencionado nas narrativas e fábulas vikings. Em uma das leituras, ele é usado para adormecer inimigos. Em outras, mais modernas, ele é colocado debaixo do travesseiro ou da cama para garantir uma noite de sono segura e tranquila.\n\nNa história, todos os deuses hospedados na fortaleza de Odin usam Svefnthorn.\n\n\n\nCOMBO CCXP\n\nEssa é para quem perdeu as edições da CCXP e queria adquirir algumas prints que eu produzi para o evento.\n\n\n\nA recompensa será um pacote com 3 postais que foram vendidos lá: Kiki, Harley Quinn e Hera Venenosa e Stranger Falls, além do aviso de porta do Hodor.\n\n\n\n\n\nSKETCHES ORIGINAIS\n\nSerão feitos em lápis Nero, grafite ou lápis de cor, em tamanho A5, todos autografados. Os sketches serão de personagens do livro \"Últimos Deuses\"\n\n\n\n\n\n\n\n\n\n\n\nAQUARELAS ORIGINAIS\n\nSerão produzidas em papel de aquarela tamanho A5. Os temas também serão Hiroines - pinups, fadas ou sereias.\n\nAs aquarelas serão feitas antecipadamente e o apoiador irá receber uma das artes aleatoriamente. A imagem ao lado é apenas para referência.\n\n\n\n\n\n\n\n\n\n\n\nPEQUENOS YOKAIS PARA COLORIR\n\n16 páginas, tamanho 21x21cm, com diversos Yokais, criaturas míticas da cultura japonesa, para colorir. Limitada a 60 apoiadores.\n\nU\n\nCORREÇÃO: A recompensa \"Quetz\", onde vai os Pequenos Yokais, está marcada erroneamente para a entrega em julho de 2018. Não conseguimos alterar mais essa data, mas a entrega de todos as recompensas será em dezembro de 2018\n\nOLHOS INSANOS\n\nEscrita e ilustrada por Eric Peleias, é uma história de suspense que se inspira em fatos acontecidos nos anos 90. Finalista do Troféu HQ/Mix na categoria Roteirista Revelação.\n\nVocê saiu de casa contra a sua vontade. Só que você se apaixonou. Que incrível! Tudo é lindo! Mas o ex-namorado dela não está feliz com isso. Ele vai te vigiar noite e dia. Tome cuidado. Olhos Insanos é uma história inspirada em fatos reais que aconteceram em São Paulo no final da década de 1990. Fala de amor, loucura, violência, morte e vida.\n\n \n\n64 páginas, formato 23 x 16,6.\n\nIMA - SEMPRE EM FRENTE\n\nEscrita e ilustrada por Eric Peleias, é baseada na história real de uma sobrevivente do holocausto. Julia vivia com a família na Áustria quando a Alemanha nazista anexou o país. A única solução foi partir, sozinha, em busca da sobrevivência.\n\n\n\n\n\n96 páginas coloridas, formato 29,6 x 21,4, limitada aos apoiadores da Recompensa Epione, junto com o curso online de projetos de quadrinhos com o Eric (veja abaixo).\n\nCURSO DE PLANEJAMENTO DE QUADRINHOS DO ERIC - ONLINE\n\nMuitos já me perguntaram se é possível viver de histórias em quadrinhos. A minha resposta? \"Não consigo viver sem eles.\" Sempre quis contar as histórias que tenho dentro de mim e encontrei nos quadrinhos a melhor forma de me expressar.\n\nNão posso trabalhar por hobby, claro. Por isso mesmo procurei os caminhos que mais fazem sentido para mim e desenvolvi alguns métodos.\n\nJá é algo que faço há alguns anos e, com alguns acertos e erros, desenvolvi um curso rápido com dicas para quem quer fazer HQs e está completamente perdido e não sabe nem por onde começar ou já faz algo e quer melhorar seu processo.\n\nRealizei esse curso algumas vezes (muitas delas ao lado do meu amigo e parceiro de Até o Fim, Gustavo Borges) e em lugares e formatos diversos, como a Quanta Academia de Artes, em São Paulo e o Dínamo Estúdio, em Porto Alegre.\n\nNas oito horas de duração, divididas em quatro encontros, vamos discutir alguns cases e estrategias para lançar seu quadrinho: avaliar a ideia inicial; dicas e ferramentas para escrever o roteiro; métodos de organização; formas de publicação; identificar público alvo; divulgação; e vendas.\n\nO curso será todo ONLINE e terá início em janeiro de 2019, a não ser que tenhamos uma turma que consiga fazer antes e se encaixar na minha agenda.\n\nSe quiser mais informações ou tiver dúvidas, pode falar comigo por e-mail: eric@peleias.com.br  \n\nCURSO DE DESENHO INTUITIVO DO HIRO - SEMESTRAL E ONLINE\n\nMeu curso de desenho existe há 6 anos, sempre com turmas lotadas. O curso é presencial, uma vez por semana, com duração de 15 semanas, cada aula com 3 horas de duração às quartas a noite, e 13 aulas de 3h30 aos sábados de manhã e a tarde. O curso é ministrado as quartas à noite e aos sábados de manhã e à tarde, no meu estúdio, no Brooklin Paulista, em São Paulo. O foco do curso não é ensinar a desenhar de maneira acadêmica. Ele visa aumentar a segurança do traço e o desbloqueio criativo, valorizando individualmente o que cada aluno tem de melhor e fortalecendo os pontos fracos de cada um. O estilo do próprio aluno (ou a busca dele) é a ferramenta principal deste curso. Aliada à substituição do raciocínio pela intuição, garante o sucesso final do processo.\n\n\n\nO curso PRESENCIAL terá início em março de 2019, e a versão ONLINE, em setembro de 2018. Essa recompensa pode ser transferível, ou seja, ela poderá ser oferecida como presente para terceiros.\n\nMais informações do curso pelo email cursodohiro@gmail.com\n\n\n\n\n\nSe atingirmos o valor de R$40 mil, Últimos Deuses terá 96 páginas.\n\n\n\nSe alcançarmos o valor de R$55.000, TODOS os apoiadores irão receber um mini-sketchbook. Ele tera 10,5cm x 15cm, capa cartão fosco 300g e 10 paginas em papel polen 170g.\n\n\n\nTodas as artes apresentadas nas recompensas não são finais, podendo ser alteradas conforme a necessidade de produção, prazo ou outros imprevistos.\n\n\n\n\nHIRO KAWAHARA\n\nSou ilustrador há mais de 30 anos. Meu trabalho mais conhecido são as toalhinhas de bandeja do McDonald's, que crio e ilustro há mais de 26 anos.\n\nTrabalho principalmente para o mercado publicitário, especializando em criação de personagens, ilustrações infantis e solucionando problemas de criação e design gráfico para clientes como McDonald's, Itaú, Pão de Açúcar, Sodexo e Santander. Adoro desenhar garotas, pin ups e atualmente foco em ilustrações femininas e infantis mais delicadas e também em desenhos obscuros de monstros e aberrações.\n\nCriei e ministro um curso de desenho intuitivo focado na melhoria do traço e no processo criativo, usando como base o gestual e a observação há 6 anos no meu estúdio, coisa que eu adoro fazer juntamente com o ato de desenhar.\n\nJá publiquei os quadrinhos Maravilhoso, pela Polvo Rosa Books, Yowiya e O Bestiário Particular de Parzifal, financiados também pelo Catarse. Este último teve o terceiro maior número de apoiadores e a quinta maior arrecadação na categoria Quadrinhos.\n\nSe você quiser conhecer mais do meu trabalho, vá até meu site ou minha página do Facebook.\n\nhttps://www.hirokawahara.com\n\nhttps://www.behance.net/hirokawahara\n\nhttps://www.instagram.com/hirokawahara/\n\nhttps://www.facebook.com/hirokawaharaillustration/\n\nIlustração do meu perfil de André Toma http://andretoma.blogspot.com.br/\n\n\n\n ERIC PELEIASEu sou quadrinista, ilustrador e designer gráfico.\n\nGosto de contar histórias. Especialmente aquelas que te fazem se sentir diferente depois de ter lido.\n\nTrabalhei como diretor de arte, designer e ilustrador para empresas como Grande Prêmio Brasil de Fórmula 1, Editora Abril, Greenpeace, World Bank, Sabesp, Médicos Sem Fronteiras, Natura, Editora Trip, Capital Aberto, Governo do Amazonas, Ingram, entre outros.\n\n\n\nJá publiquei histórias em quadrinhos qeue você pode ter lido e esta não é a minha primeira campanha. Na verdade é a terceira. As duas anteriores foram bem sucedidas e deu tudo certo (ufa!) graças ao apoio de pessoas muito queridas, como você. \n\nEstreei nos quadrinhos no Festival Internacional de Quadrinhos de Belo Horizonte (FIQ/BH) de 2013 com o lançamento de Ima – Sempre em Frente, a história real de Julia, sobrevivente do holocausto. \n\nJá publiquei Eu, Super (esgotado), Olhos Insanos (via Catarse, indicada ao prêmio HQ/Mix de roteirista revelação), Diário de um Super (a primeira série exclusiva da plataforma digital Social Comics) e Até o Fim (selecionada pelo Proac do Governo do Estado de São Paulo), em parceria com Gustavo Borges e Michel Ramalho.\n\n\n\nTambém colaborei com coletâneas de quadrinhos como Um Cara que Caiu do Céu e Não Conhecia a Vida, Ciclanos & Ciclanas e Pátria Armada: Relatos de Guerra, ao lado de alguns dos maiores nomes dos quadrinhos nacionais.\n\nSe você quiser ver mais do meu trabalho pode entrar no meu site e me seguir nas redes sociais.\n\nPeleias.com.br\n\nO meu Facebook\n\nO meu Instagram\n\nO meu Twitter\n\n\n\n\nOrçamento\nDenunciar este projeto ao Catarse","recAte30":0,"recAte60":4,"recAte90":2,"rec90Mais":3,"apoioAte30":0,"apoioAte60":913,"apoioAte90":45,"apoio90Mais":20,"regiao":"sudeste","url":"https://catarse.me/ultimosdeuses"}