{"titulo":"O Triste Destino da Namorada do Ultra-Homem","autor":"Fernando Fontana","descricao":"Em um mundo repleto de super-heróis, ninguém se importava com ela.","municipio":"Catanduva","uf":"SP","situacao":"financiado","porcentagem":0.2722,"encerramento":"11/10/2019","ano":"2019","apoiadores":31,"modalidade":"flex","valorLevantado":1391.5741785346256,"meta":5112.322478084591,"novidades":2,"recompensas":6,"mencaoCcxp":"N","mencaoPolitica":"S","mencaoEconomia":"N","mencaoLgbt":"N","mencaoFeminismo":"N","mencaoQuestoesDeGenero":"N","mencaoReligiao":"N","mencaoHeroi":"S","mencaoHumor":"N","mencaoBiografia":"N","mencaoManga":"N","mencaoZine":"N","apresentacao":"O projeto O Triste Destino da Namorada do Ultra-Homem é uma Graphic Novel cuja história se passa no mesmo universo do romance \"Deus, o Diabo e os Super-Heróis no País da Corrupção\".\n\nEm um país fictício onde a corrupção se espalhou por todas as esferas do governo e da sociedade, o detetive Lucca Carrara é chamado para investigar o desaparecimento da namorada do Ultra-Homem, um dos mais famosos e poderosos super-heróis em atividade.\n\nEntre copos de uísque e a fumaça dos cigarros, Lucca precisará descobrir a verdade obscura por trás do desparecimento da jovem e se ela ainda está viva.\n\nNão se trata de uma história comum de super-heróis, está mais para algo entre Tarantino e Garth Ennis.\n\nA arte realista e em preto e branco de Ivan Lima, responsável por diversas histórias nas Revista Calafrio e Mestres do Terror, casa perfeitamente com o clima noir e a atmosfera lúgubre da narrativa.\n\nCom capa colorida de Carlos Henry e 44 páginas, esta é apenas a primeira Graphic Novel de um universo que começou em 2018 e atualmente se encontra em desenvolvimento em uma série de livros.\n\nSeja um dos apoiadores e receba em sua casa.\n\n\nOrçamentoCom a revista já desenhada e diagramada, o valor deste financiamento destina-se exclusivamente para o pagamento da Gráfica.\nDenunciar este projeto ao Catarse","recAte30":2,"recAte60":2,"recAte90":0,"rec90Mais":2,"apoioAte30":11,"apoioAte60":19,"apoioAte90":0,"apoio90Mais":0,"regiao":"sudeste","url":"https://catarse.me/ultra-homem"}