{"titulo":"União - o segredo da lua","autor":"União o segredo da lua","descricao":"Por que nos mistérios tem segredos? Bruxos, Lobisomem e Vampiro, são Amigos ou Inimigos?","municipio":"Curitiba","uf":"PR","situacao":"não financiado","porcentagem":0,"encerramento":"03/12/2017","ano":"2017","apoiadores":0,"modalidade":"flex","valorLevantado":0,"meta":21866.607161270716,"novidades":0,"recompensas":12,"mencaoCcxp":"N","mencaoPolitica":"N","mencaoEconomia":"N","mencaoLgbt":"N","mencaoFeminismo":"N","mencaoQuestoesDeGenero":"N","mencaoReligiao":"N","mencaoHeroi":"N","mencaoHumor":"N","mencaoBiografia":"N","mencaoManga":"N","mencaoZine":"N","apresentacao":"O projetoA história gira em torno de Lins um adolescente bruxo que acaba de retornar de um treinamento, que foi estudar desde os 7 anos de idade, ao voltar descobre que seu pai e alguns amigos foram assassinados, e a cidade não é mais a mesma. Bruxos, vampiros e lobisomens agora são rivais, mas ele busca ajuda de suas amigas de infância, Lana (vampira) e Lara(lobisomem) para descobrir quem são os assassinos que estão aterrorizando a cidade, atacando os membros dos clãs e acabar com a rivalidade entre eles.\n\nLins também retornou para cumprir uma ultima missão do seu treinamento, o que seria esta missão.\n\nO Livro\n\n\n\n\n\nAinda não desenhe a capa oficial, mas assim que estiver pronta, postarei aqui para vocês.\n\nRecompensas\n\n\nlogos postarei os desenhos que estará em cada recompensa.\n\n\nAutor\n\nMe chamo Haran, sou designer, sempre gostei de criar historias e desenhar, sonhava em ser cineasta mas não deu muito certo então quis ser animador e com isso conheci mais sobre historias em quadrinhos, se deus quiser um dia transformarei minhas historias em animações com a ajuda de vocês se este projeto for aprovado e gostarem quem sabe num futuro próximo vire animação, e já estou pensando nas continuações desta historia.\n\n\nOrçamento\n\n\n\n\n\nEste é um projeto independente, já faz um tempo que gostaria de tirar do papel e transformar em animação, mas para isso gostaria de saber se a história é realmente boa, pois uma boa animação só é boa, se a história for ótima e não apenas pelos desenhos, esta história que teve início a ideia em 2011, ela passou por muitas mudanças, desde os personagens até o tempo em que se passa, vamos ver se uma amizade pode acabar com conflitos entre famílias. O dinheiro será utilizado para a impressão dos quadrinho e matérias que ainda faltam, também será para as recompensas que consegui um preço razoável foi difícil, pois ainda sou iniciante nesta área de projeto independente, além dos correios que não é barato, 13% para o catarse que nos ajuda a realizar este sonho.\n\nQuero mostrar o meu melhor nesta história, assim poderei tirar mais algumas que estão guardas no fundo das gavetas. Se vocês me ajudarem com este projeto nãos será apenas um sonho sendo realizado, mas também o início de uma nova jornada na área das histórias em quadrinho.\nDenunciar este projeto ao Catarse","recAte30":4,"recAte60":4,"recAte90":6,"rec90Mais":10,"apoioAte30":0,"apoioAte60":0,"apoioAte90":0,"apoio90Mais":0,"regiao":"sul","url":"https://catarse.me/uniao_o_segredo_da_lua_fe94"}