{"titulo":"Universo Tripolar","autor":"Bruno Brak Ferreira","descricao":"O poderes do céu e do inferno nas mãos livres de um brasileiro!","municipio":"Belo Horizonte","uf":"MG","situacao":"não financiado","porcentagem":0,"encerramento":"19/04/2018","ano":"2018","apoiadores":0,"modalidade":"flex","valorLevantado":0,"meta":36096.81997271307,"novidades":0,"recompensas":4,"mencaoCcxp":"N","mencaoPolitica":"S","mencaoEconomia":"N","mencaoLgbt":"N","mencaoFeminismo":"N","mencaoQuestoesDeGenero":"N","mencaoReligiao":"N","mencaoHeroi":"S","mencaoHumor":"S","mencaoBiografia":"N","mencaoManga":"N","mencaoZine":"N","apresentacao":"O projeto UNIVERSO TRIPOLAR\n\nO TEMA CENTRAL\n\n       Planejamos, por meio destas histórias tratar de resiliência, inteligência, adaptação e empatia. Tome esta como a primeira e mais importante regra para a criação de roteiros.  As histórias trarão no consciente ou no sub-consciente, o fato de que no Brasil reina a miscigenação, todos nascidos neste país são mestiços, não há caucasianos puros ou negros puros. Independente da aparência, o brasileiro carrega em seu dna, toda a diversidade humana só se igualando a Nova York.  (um golpe sutil no racismo)\n\n\nO QUE É?\n\n\n\n       O universo Tripolar é uma Mitopédia de personagens, conceitos, locais e eventos, todos de alguma maneira interligados. Criamos estes materiais durante os últimos 15 anos. É introduzido aqui uma raça especial enviada a terra: Os Emuladores. Um brasileiro, Jota, descobre que é um deles porém diferentes dos seus iguais ele pode sentir empatia pelas pessoas. Os emuladores são bons? Ruins? ninguém sabe ainda.\n\n\n O volume zero do personagem Tripolar está disponível online para ler aqui:\n\nLeia Tripolar aqui.\n\n(www.tripolar.com.br)\n\n\nEis o Plano de publicação:\n\n- TRIPOLAR - Vol. Zero | publicado\n\n- GAROTA ARMADURA - Vol. Zero | EM PRODUÇÃO (previsão: final de 2017)\n\n- 8, ESTRADA PARA SEMPRE - Vol. Zero | EM ESPERA (previsão: final de 2018)\n\n- SOL CAPOEIRA - Vol. Zero | EM ESPERA (previsão: final de 2019)\n\n- TECPOL - Vol. Zero | EM ESPERA (previsão: final de 2020)\n\n- O BORRACHEIRO - Vol. Zero | EM ESPERA  (previsão: final de 2021)\n\n- OS TREZENTOS DO BRASIL -  Saga | EM ESPERA  (previsão: final de 2022)\n\n\n\n\nPOR QUE \"VOLUMES ZEROS\"?\n\n        Todos estes títulos são interligados, cada um com base de operações em estados brasileiros diferentes. As jornadas de cada personagem começa realmente no volume 1, sendo o zero, um volume com uma história de apresentação com final sem depender de sequência. Esta pode ser considerada a nossa 1ª fase. Os volumes acima citados levam o leitor à Saga os 300 do Brasil onde os protagonistas dos outros volumes são unidos para enfrentar uma ameaça que opera em outro mundo e dentro de governos corruptos. \n\n      Terminada esta 1ª fase saberemos se haverá uma 2ª fase começando os volumes 1 de cada personagem e então seguindo suas jornadas.  Sendo o Título do Tripolar seria a linha cronológica que vai guiar todo este universo para o fim programado.\n\n\n\n\n\nO QUE É UM EMULADOR?\n      Conceito criado por nós, 7 Emuladores foram criados por uma entidade acima do cosmos. Cada um inserido em um universo diferente todos paralelos. O protagonista da saga principal que estamos publicando dá nome a este universo paralelo em que foi inserido. \n\nSendo assim, no UNIVERSO TRIPOLAR (tripolar.com.br), vamos publicar a história de João Tadeu Brasil (ou \"Jota Brasil\", ou \"Jota\", ou \"Brasil\", ou \"Tripolar\"), um cara que tem uma pequena loja de comics em Belo Horizonte. Trabalhador, pagador de impostos, ele não se encolhe quando vê e percebe mentira e corrupção. Um pouco desbocado, um pouco cara-de-pau, um pouco mal humorado. mas inteligente, sagaz e conhecedor de toda cultura nerd/pop que existe. Seu destino está entrelaçado com a Alma Emuladora, que por causa de uma \"serendipidade\", produz um Emulador bem diferente dos outros de sua espécie: Empatia. Ele pode sentir empatia! Isso muda tudo.\n\nNeste Universo Tripolar existem varias Mitologias próprias, vários tipos de Energias (visite a parte \"Mitopédia\" em tripolar.com.br), e seus manipuladores. Aqui existe um regra geral que afeta todos títulos de todos personagens. Quando possível, o universo permite que seres sencientes manipulem apenas um tipo de energia. Porém alguns personagens podem dobrar esta regra e manipular 2 ou 3 energias diferentes (casos raros). O Emuladores não tem este limite, eles podem absorver e manipular todos os tipos de energia.\n\n\nOS TÍTULOS PROGRAMADOS\n\nPequeno resumo sobre cada Título pretendido.\n\n        O volume Zero de \"Tripolar\", foi escrito, desenhado, colorido e diagramado durante o ano de 2003 por mim e meu sócio. A qualidade que você verá (ou já viu) no site (tripolar.com.br), só pôde ser alcançada porque juntamos dinheiro e nos bancamos durante 1 ano, ou seja saímos neste período, do mercado CLT. Dedicação total é imprescindível. Somos Designers qualificados, nerds, cinéfilos com sonhos de viver do que gostamos. Meu amigo e sócio no início deste ano foi demitido pela crise eu aproveitei e saí da empresa onde trabalhava. Vamos nos dedicar este ano à produção do Volume Zero de \"GAROTA ARMADURA\".\n\n\n\nTRIPOLAR - Vol. 0\n\n     Apresentação dos Emuladores e os conceitos que os circundam. Os protagonistas tem sua base de operações na Capital de Minas Gerais e é mais embasado em temas psicológicos onde o protagonista é diferente em sua espécie por ser capaz de sentir empatia.\n\n\n\nGAROTA ARMADURA - Vol. 0\n\n      Para um público jovem e universitário apresenta uma jovem vestibulanda que por sua ingenuidade tem sua vida entrelaçada a seres sobre-naturais e tem que tomar uma decisão. Vampirismo, Licantropia, magia, armaduras e faculdade, tudo se passa em São Paulo.\n\n\n\n8, ESTRADA PARA SEMPRE - Vol. 0\n\n       Três motociclistas, buscam redenção ao tomar para si a missão de caçar os 13 antigos demônios espalhados pelo Brasil, selados em motocicletas e seus usuários. Sua base de operações é o país inteiro seguindo com histórias de ficção-científica no mundo motociclismo estradeiro, trilhas e urbano.\n\n\n\nSOL CAPOEIRA - Vol. 0\n\n       Na Bahia, em Salvador uma agente do bem opera em pequena escala. Apesar cega, Sol ajuda a população quando o Sistema falha. Sua força sobre-humana sempre abriu caminho entre os bandidos, mas novos desafios estão no horizonte onde talvez nem todas as suas habilidades serão suficientes. \n\n\n\nTECPOL - Vol. 0\n\n\"Precisamos dar uma melhorada na imagem do policial brasileiro, mesmo que a longo prazo, salpicar um pouco de heroísmo fantástico.\"\n\n      Um antigo experimento, de supressão extrema ao crime engendrado durante o governo militar. Na época, dado como falho chegou a ser registrado como inconclusivo e encerrado, mas a verdade é que seus frutos seriam colhidos agora, no dna dos bisnetos dos policiais usados como cabaias. Muito conveniente num Rio de Janeiro em guerra com a recém criminalidade sobre-humana.\n\n\n\nO BORRACHEIRO - Vol. 0\n\n      O Acre existe? Saberemos com as histórias de um borracheiro que abandona sua essência como esposo, pai e humano partindo para um outro mundo sedento por vingança. \n\n- Saga -OS TREZENTOS DO BRASIL \n\n          Maxi-saga que vai unir todos os heróis até agora apresentados. será introduzida uma nova galeria de vilões sobre-naturais formidáveis. A batalha contra o relógio vai correr dentro do Senado Brasileiro e ao mesmo tempo no campo de guerra de outro mundo. A vida do povo brasileiro irá padecer se os políticos corruptos conseguirem o que querem.\n\n\n\n\nDO QUE PRECISAMOS?\n\n  Apoio financeiro. O  projeto se alimenta de um \"caixa\" anual, este montante paga as minhas contas anuais e as de meu sócio, também cobre custos de alimentação, transporte, suprimentos e equipamentos de Design.  Assim podemos nos dedicar somente à produção do Universo Tripolar e prover qualidade e tempo hábil. Estamos aqui para pedir ajuda para compor o \"caixa\" deste ano para produzirmos Garota Armadura Vol. Zero. Logo, nossas reservas vão secar, e, como nós dois somos Pais, não teremos opção a não ser voltar para o mercado, onde este projeto ganha um \"pé-no-freio\". No ano de 2003 produzimos o Tripolar, são 258 paginas coloridas. Levamos 12 meses para isso criando \"linhas de produção\" rápidas em algumas partes. Consideramos o mesmo tempo para produzir cada volume proposto. Porém dependendo dos recursos que conseguirmos aqui, outros artistas poderão ser contratados diminuindo o tempo produção (ou produzindo mais de um vol. ao mesmo tempo).\n\n\nA ENTREGA\n\n    Tudo será entregue pela Web através do site tripolar.com.br totalmente sem custo para o consumidor final (o leitor). As pessoas poderão acessar o site e ler Online todo o material. O Site é acessível por Pcs ou Macs e foi projetada uma versão dele para os Mobiles também sendo acessível por celulares Android ou IOS.\n\n\nMATERIAL IMPRESSO\n\n     A plano de lançar o Universo Tripolar impresso também existe ( os desenhos são no formato A3, escaniados em 600dpi e coloridos em 400dpi) e poderá ser explorada na hora certa. Não deixaremos de publicar online as histórias. O impresso pode ser para os colecionadores com material extra. Temos em mente mesmo que este material saia impresso, queremos levar estes personagens e histórias para o país todo. Tudo é possível se gostarem do Jota!\n\n\nNos ajudem, que em troca, produziremos nossa melhor arte, contaremos nossas melhores histórias, vocês terão orgulhodestes personagens brasucas no campo do fantástico pop.\n\n\n\nObrigado por nos lerem.\n\n\n\nBrak Ferreira\n\nWagner Gomes \nOrçamento\n\n- 24.000,00 - 12 meses (1.000,00 por mês) - Fee mensal para custos pessoais dos artistas (Brak e Wagner).\n\n\n2.000.00 - Equipamentos de informática.\n\n\n1.000,00 - Suprimentos para papelaria e desenho.\n\n\n2.000,00 - Publicidade na Web e impressos de divulgação (flyers) que enviaremos para lojas de comics pelo Brasil .\n\n\n4.420,00 - Catarse\nDenunciar este projeto ao Catarse","recAte30":0,"recAte60":2,"recAte90":2,"rec90Mais":4,"apoioAte30":0,"apoioAte60":0,"apoioAte90":0,"apoio90Mais":0,"regiao":"sudeste","url":"https://catarse.me/universo_tripolar_b3d9"}