{"titulo":"Veludo dos 9 Infernos - Parte 2","autor":"Bruno Brunelli","descricao":"Sangue, batalhas, fogo e escravidão é o que teremos nessa segunda parte da história.","municipio":"São Paulo","uf":"SP","situacao":"financiado","porcentagem":0.8778846153846154,"encerramento":"19/06/2019","ano":"2019","apoiadores":89,"modalidade":"flex","valorLevantado":4682.503171392005,"meta":5333.848081322766,"novidades":4,"recompensas":7,"mencaoCcxp":"N","mencaoPolitica":"S","mencaoEconomia":"N","mencaoLgbt":"N","mencaoFeminismo":"N","mencaoQuestoesDeGenero":"N","mencaoReligiao":"N","mencaoHeroi":"N","mencaoHumor":"N","mencaoBiografia":"N","mencaoManga":"N","mencaoZine":"N","apresentacao":"O projeto Ao levar uma vida de luxúria, poder e corrupção, Noite Escura encontra seu derradeiro fim nas mãos traiçoeiras de um de seus generais. Mas a morte foi apenas o começo!  Ao acordar em uma imensidão de trevas e sal, ferido e desnorteado, ele descobrirá o verdadeiro significado da palavra “Inferno”.\n\n\n\nSangue, batalhas, fogo e escravidão é o que teremos nessa segunda parte da história, na qual o personagem descobrirá uma pouco de sua origem, sua sina, e a face de um grande perigo: Ahriman!\n\n\n\nBem-vindo a mais uma etapa da jornada de Exu Veludo pelas suas 9 encarnações e pelos seus 9 INFERNOS!\n\n\n\n\nA revista terá as seguintes especificações:• 56 páginas em vermelho e preto;• Formato americano de 17 cm x 26 cm;• Impressão do miolo em Papel Couché fosco 120gr;• Capa 250g, colorida, com laminação fosca de luxo;• Lombada quadrada.\n\nTeremos desenhos de outros artistas e suas visões sobre a história. E também vamos testar uma forma nova e estranha de leitura que casará muito bem com a narrativa, vocês vão ver ;)\n\nMas poxa, eu não conheço a história, como posso querer ver a parte 2? Não seja por isso! Pelo tempo do catarse deixaremos o Prólogo e a Parte 1 abertos para leitura online, mais uma prévia da Parte 2.\n\n\n\n\n\nComo todo projeto do Catarse, temos recompensas diversas, que são:\n\n1 - PDF + Nome na parte de agradecimentos\n\n\n2 - Parte 2 Impressa + Nome na parte de agradecimentos\n\n\n\n\n3 - Parte 1 e Parte 2 Impressas + Nome na parte de agradecimentos\n\n\n4 - Parte 1 e Parte 2 Impressas + Nome na parte de agradecimentos + Marca páginas + 2 Cartazes A4\n\n\n5 - Parte 1 e Parte 2 Impressas + Nome na parte de agradecimentos + Marca páginas + 2 Cartazes A4 + revista Pontos Ilustrados + 1 Cartaz A4 de um orixá (escolher entre Oxalá, Oxóssi, Oxum, Ogum, Xangô, Obaluaê e Iemanjá)\n\n\n6 - Parte 1 e Parte 2 Impressas + Nome na parte de agradecimentos + Marca páginas + 2 Cartazes A4 + um desenho exclusivo em A4 em nanquim.\n\n\n7 - Parte 1 e Parte 2 Impressas + Nome na parte de agradecimentos + Marca páginas + 2 Cartazes A4 + revista Pontos Ilustrados + logo da empresa.\n\n\n\n\n\nBruno Brunelli - diretor de arte, ilustrador, velha asmática encarnada no corpo de um lindo jovem de 33 anos, baixista, dono dO Cão, esperando ansiosamente uma visita da Tardis.\n\nPepe Cartola - 41, publicitário e rabiscador compulsivo. Coleciona gibis há décadas e é trompetista amador, para desespero daqueles que o cercam.\n\nNivio Domingues - Artista Plástico, 55 anos. Petista, Umbandista, Corinthiano e gosta de samba e Motown. Ele gostaria de ter nascido negro.\n\nJorge de Barros - escritor, antropólogo, maratonista, amante de cumbia (rebajada mexicana), ateu-não-praticante e professor (enquanto você lê isto ele está corrigindo provas).\n\n\nOrçamento\nDenunciar este projeto ao Catarse","recAte30":2,"recAte60":2,"recAte90":0,"rec90Mais":3,"apoioAte30":24,"apoioAte60":49,"apoioAte90":0,"apoio90Mais":16,"regiao":"sudeste","url":"https://catarse.me/v9i_parte2"}