{"titulo":"Valquírias","autor":"Juliana Fiorese","descricao":"Livro de ilustrações que reune releituras de personagens da mitologia nórdica, quadrinhos, jogos, etc.","municipio":"João Pessoa","uf":"PB","situacao":"financiado","porcentagem":1.5607692307692307,"encerramento":"23/03/2015","ano":"2015","apoiadores":224,"modalidade":"tudo ou nada","valorLevantado":13132.062424088312,"meta":8413.839897148746,"novidades":19,"recompensas":9,"mencaoCcxp":"N","mencaoPolitica":"N","mencaoEconomia":"N","mencaoLgbt":"N","mencaoFeminismo":"N","mencaoQuestoesDeGenero":"N","mencaoReligiao":"N","mencaoHeroi":"N","mencaoHumor":"N","mencaoBiografia":"N","mencaoManga":"N","mencaoZine":"S","apresentacao":"O projetoOlá, meu nome Juliana Fiorese, sou ilustradora e estou aqui para apresentar meu novo projeto: o livro Valquírias. Espero que você goste da ideia! ♥Valquírias é um livro de ilustração. A ideia começou com o desenvolvimento de personagens femininas representando as deusas da mitologia nórdica e a grande contradição entre o leve e o pesado que cada uma trazia. Eram deusas que emanavam a leveza dos seres celestiais e, ao mesmo tempo, tão fortes e guerreiras. E acredito que essa contradição poética e bela está presente em todas as mulheres; fortes quando precisam ser e, ao mesmo tempo, tão sensíveis. Comecei a traduzir essas reflexões em desenhos. A ideia foi evoluindo, e resolvi ampliar o projeto homenageando tantas outras guerreiras - dos quadrinhos, dos desenhos animados, dos jogos e dos filmes - com um traço leve, emanando movimento; trazendo mais sensibilidade, amor e arte ao universo.Todas as ilustrações foram feitas no papel à mão, com lápis grafite e caneta nanquim. Também fiz, com muito carinho, todo o projeto gráfico e a identidade visual. Este livro é voltado para todos os públicos que tiverem interesse em arte, ilustração, design, e também quadrinhos, desenhos animados, jogos e filmes.O livro terá entre 104 e 112 páginas nas cores preto e branco, com dimensões de 14,8 x 21,0 cm (o que equivale ao A5), capa em papel couché fosco 300 g/m2, e papel do miolo em papel offset 120 g/m2.Além disso, escolhi com muito amor as recompensas que acompanharão o livro. É só verificar a lista de apoios ao lado, e as imagens ilustrativas abaixo. A principal delas é que o valor da unidade está com desconto; caso seja financiado, o livro custará um pouco mais. (Caso consigamos ultrapassar a meta, criei outras recompensas – é só olhar lá no final da página).Adesivo: vinil transparente; 5 x 5 cm; colorido.Marcador de páginas: couché brilho; 5 x 18 cm; colorido.Cartão postal: couché fosco, 300 gr/m 2; 10,5 x 15 cm; colorido.Print: couché fosco, 180 gr/m 2; 14,8 x 21 cm; colorido.Zine Fragmentos (in)Conscientes: zine de ilustrações; capa em papel chouché laminação fosca 300 gr/m2; miolo em papel offset 120 gr/m2 preto e branco; 14,8 x 21 cm; 48 páginas.O Catarse é um site de financiamento coletivo e, para saber como ele funciona, basta clicar nesse link: http://suporte.catarse.me/hc/pt-br/articles/201982466-O-que-é-e-como-funciona-o-Catarse-Aqui está a porcentagem do valor da meta distribuida para cada etapa do projeto:55%: Impressão dos livros (tiragem limitada: 500 exemplares);20%: Correios;13%: Taxa do Catarse;12%: Recompensas.E aqui estão algumas metas extras, caso consigamos ultrapassar a meta inicial:Se alcançarmos R$ 13.000,00: Todos os apoios a partir R$ 125,00 ganham uma ecobag com ilustração do projeto; Se alcançarmos R$ 18.000,00: Todos os apoios a partir R$ 55,00 ganham 4 prints coloridos tamanho A6, couché fosco 300 gr/m2, com ilustrações separadas do print principal; Se alcançarmos R$ 20.000,00: Todos os apoios a partir R$ 25,00 ganham um mini livro de 22 páginas, com ilustrações extras (do início do projeto), tamanho A6.♥ ♥ ♥ ♥ ♥ ♥ ♥Conforme for alcançando as metas, vou postando as imagens das recompensas extras.Ah !! Caso não tenha como apoiar comprando as recompensas, por favor, ajuda compartilhando nas suas redes sociais !!Tenho certeza que esse compartilhamento será essencial para o sucesso do projeto. ♥Espero que tenha gostado do livro e que, de alguma maneira, você também faça parte dele ♥.O livro não tem uma fanpage, mas você pode acompanhar as atualizações diárias por essa página: www.facebook.com/julifioreseE me adiciona no instagram !! Esse é o link: www.instagram.com/julianafioreseFicarei feliz em ser sua amiga.Muito obrigada pela atenção.Com carinho ♥, Juliana Fiorese.OrçamentoO orçamento para projetos anteriores a 24/02/2015 normalmente pode ser encontrado na descrição acima.Denunciar este projeto ao Catarse","recAte30":2,"recAte60":6,"recAte90":2,"rec90Mais":8,"apoioAte30":1,"apoioAte60":166,"apoioAte90":12,"apoio90Mais":45,"regiao":"nordeste","url":"https://catarse.me/valquirias"}