{"titulo":"Vazio","autor":"João Vitor Palermo","descricao":"Vazio é um drama sensível e humano sobre perda e recomeço. ","municipio":"São Carlos","uf":"SP","situacao":"financiado","porcentagem":1.240777777777778,"encerramento":"12/10/2018","ano":"2018","apoiadores":211,"modalidade":"tudo ou nada","valorLevantado":11785.852778404904,"meta":9498.76197775984,"novidades":11,"recompensas":11,"mencaoCcxp":"N","mencaoPolitica":"N","mencaoEconomia":"N","mencaoLgbt":"N","mencaoFeminismo":"N","mencaoQuestoesDeGenero":"N","mencaoReligiao":"N","mencaoHeroi":"N","mencaoHumor":"N","mencaoBiografia":"N","mencaoManga":"N","mencaoZine":"N","apresentacao":"O projetoNOVIDADE PROJETO\n\n\nA história se passa em torno da vida de um homem divorciado e depressivo\nque prefere aceitar uma vida miserável e cheia de sentimentos\nnegativos do que acreditar que pode superar o passado.\n\nApós mais uma noite - de tantas - sem dormir, ele passa a ter alucinações que remetem a eventos do passado, que o tiraram da zona de conforto e o colocam num poço de melancolia e desesperança, de onde ele não consegue sair.  Agora, diante dessas alucinações, ele não tem outra opção senão a de encarar os fantasmas do seu passado.\n\n HQs como Condado de Essex, de Jeff Lemire; Um Pedaço de\nMadeira e Aço, de Christophe Chabouté e Três Sombras, de Cyril Pedrosa são fortes\ninspirações na construção da obra.\n\t\n\nA narrativa gráfica é toda sem texto, ressaltando o silencioso vazio emocional do personagem. A arte conta com muitos momentos de narrativa em primeira pessoa, induzindo o leitor\na experimentar o estado emocional do personagem, como no fluxo  de consciência.\n\n\n\nVazio é um drama sensível e humano sobre perda e recomeço.\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n O LIVRO\n\n\n\nCom a campanha financiada, a Avec Editora será responsável pela distribuição do livro. Além de ajudar o projeto a se concretizar,  você consegue o livro a um preço menor e com frete grátis!\n\n\n\n\n\nJoão Vitor Palermo é quadrinista e tatuador. Autor da história em\nquadrinhos SOLIDÃO (2017, publicada pelo selo independente Peixe de Luz), obra com grande aceitação pelo público e critica especializada.\n\n\n\nSOLIDÃO é um quadrinho autobiográfico sem diálogos, onde a historia é contada através da narrativa gráfica e, está disponível para compra junto ao livro VAZIO nas recompensas!\n\n\n\nCATARSE\n\nCatarse é uma ferramenta de financiamento coletivo que possibilita a realização de projetos artísticos.\n\nApoiando meu quadrinho, você garante uma recompensa que inclui um exemplar autografado da HQ com frete grátis (a partir de R$30) e garante que o projeto seja impresso e distribuído.\n\n\n\nSe os 9 mil não forem alcançados, a própria plataforma reembolsa seu dinheiro, mas o quadrinho não acontece.\n\n\n\nRECOMPENSAS\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nOrçamento\nDenunciar este projeto ao Catarse","recAte30":1,"recAte60":4,"recAte90":3,"rec90Mais":3,"apoioAte30":5,"apoioAte60":181,"apoioAte90":25,"apoio90Mais":2,"regiao":"sudeste","url":"https://catarse.me/vazio"}