{"titulo":"VERMo","autor":"Thiago Lima","descricao":"Uma História em Quadrinhos Tragicômica. Uma crítica a Televisão. Turrona, arcaica, provinciana. É o fim! Chega!","municipio":"Ipatinga","uf":"MG","situacao":"financiado","porcentagem":1.045011600928074,"encerramento":"28/09/2014","ano":"2014","apoiadores":182,"modalidade":"tudo ou nada","valorLevantado":12165.497247335452,"meta":11641.494923626955,"novidades":45,"recompensas":9,"mencaoCcxp":"N","mencaoPolitica":"N","mencaoEconomia":"N","mencaoLgbt":"N","mencaoFeminismo":"N","mencaoQuestoesDeGenero":"N","mencaoReligiao":"N","mencaoHeroi":"N","mencaoHumor":"N","mencaoBiografia":"N","mencaoManga":"N","mencaoZine":"N","apresentacao":"O projetoPersonagens principais: Maria\n\n\nLady ON\n\n\nO PROJETO\n\nOlá meu nome é Thiago Lima e eu sempre acho que Quadrinho Nacional demais é POUCO! :D \n\nUm dia me peguei vendo um programa televisivo, desses que anunciam a desgraça alheia e fazem você pensar que o mundo é só isso, sabe? Eu sei, todo mundo detesta esse tipo de programa né! Mas por que todo canal insiste na mesma formula? Simples: pesquisas atuais apontam que a TV está perdendo consideravelmente sua audiência. Aí você se dá conta de que o desespero, a desgraça não é mais alheia. A TV também está desesperada! Mas ela aceita mudar?\n\nBom, é aí que entra minha primeira HQ aqui no Catarse, a VERMo.\n\nFormato: 20 x 18 cm (quase o widescreen da sua TV :D) 2 Quadros por página.\nMaterial: 60 páginas miolo + Capa cartonada e laminada.\nMiolo: P&B + tons de cinza / Capa e Contracapa coloridas.\nPôster 60 x 22 cm couchê. Colorido.\n\n\n\nSobre o que é?\nA VERMo trata de forma lúdica algo bem simples. Ela é uma conversa entre um espectador e sua TV como entidade, personificada. Essa TV antiga, megalomaníaca, ranzinza. Que não quer mudar, que não aceita mudar por medo de perder seu poder.\n\nTem personagens? Como é?\nSim, tem personagens. A Lady ON, essa que está com uma máscara de gás representa e TV, enquanto que a Maria representa uma pessoa que, assim como nós, não aguenta mais ligar a TV e ver as mesmas coisas. É melhor nem ligar pra não passar raiva! \n\nQuantas páginas tem ?\nSão 60 paginas no total.\n\nQuanto tempo vai demorar até eu ter a HQ em casa?\nA VERMo já está 100% finalizada. Uma vez atingida a meta e o prazo, ela já vai ser mandada para impressão na gráfica. Então acredito que em +- 1 mês você a terá em sua casa.\n\nComo o dinheiro será gasto?\nNão tem segredo. A maior parte vai para a gráfica, para impressão. O dinheiro arrecadado será usado para os custos da impressão da revista, os posteres, a despesa dos correios e a porcentagem do Catarse.\n\n\n\nSegue abaixo o link para ler as 30 primeiras páginas online.\n\nVERMo - Parte Um (petisco para web) : http://issuu.com/thiagolima38/docs/vermohq1\n\nTem também o Facebook e o Blog . Não deixe de curtir!\n\nLá tem sessão de rascunhos, informações complementares etc.\n\nAbaixo algumas scans (formato final para gráfica 20 x18):\n\n\n\n\n\n\n\n\n\n\n\nA VERMo foi escrita e desenhada com muito carinho. Durante 1 ano dei 100% de mim! Fazendo e refazendo até chegar na forma atual.\n\nConto com vocês para a realização desse projeto!\n\nValeu!\nOrçamentoO orçamento para projetos anteriores a 24/02/2015 normalmente pode ser encontrado na descrição acima.Denunciar este projeto ao Catarse","recAte30":6,"recAte60":4,"recAte90":2,"rec90Mais":6,"apoioAte30":87,"apoioAte60":49,"apoioAte90":5,"apoio90Mais":14,"regiao":"sudeste","url":"https://catarse.me/vermohq"}