{"titulo":"Livro comemorativo 10 anos de tira VIDA DE LEITURISTA","autor":"Kampos","descricao":"PROJETO VIDA DE LEITURISTA - Livro comemorativo de 10 anos da tira em quadrinhos reunindo 80 TIRAS COLORIDAS! SEU APOIO VALE RECOMPENSAS!","municipio":"Poços de Caldas","uf":"MG","situacao":"financiado","porcentagem":1.0116666666666665,"encerramento":"04/02/2013","ano":"2013","apoiadores":48,"modalidade":"tudo ou nada","valorLevantado":8972.703122894638,"meta":8869.228787045771,"novidades":16,"recompensas":7,"mencaoCcxp":"N","mencaoPolitica":"N","mencaoEconomia":"N","mencaoLgbt":"N","mencaoFeminismo":"N","mencaoQuestoesDeGenero":"N","mencaoReligiao":"N","mencaoHeroi":"N","mencaoHumor":"N","mencaoBiografia":"N","mencaoManga":"N","mencaoZine":"N","apresentacao":"O projetoOlá! Tudo bem? O PROJETO VIDA DE LEITURISTA consiste em arrecadar um valor necessário para a impressão do livro VIDA DE LEITURISTA, que reune 80 TIRAS COLORIDAS da série de minha autoria (Kampos), em um livro de 90 páginas. Em 2012, a tira completou 10 ANOS DE EXISTÊNCIA, e nada melhor para comemorar essa marca do que lançar algo impresso, um LIVRO COMEMORATIVO. Foi uma jornada longa, que aos poucos a tira VIDA DE LEITURISTA foi ganhando seu espaço na mídia, em informativos, jornais, livros e revistas, recebendo cada vez mais a atenção e o carinho do público, o que agradeço demais!\n\nEla conta de forma divertida as aventuras e dificuldades, que não são poucas, que o Leiturista enfrenta no seu dia a dia para realizar a leitura do consumo de energia elétrica de casa em casa. Uma profissão que muitos as vezes nem lembram que existe, mas que desempenha um papel importante para o fornecimento de energia elétrica.\nConheça melhor as situações, os tipos de consumidores, desde os simpáticos até os mais irados, e claro, o carrasco de todo Leiturista, Carteiro e entregador... o CACHORRO!!\n\nInfelizmente, não tenho como lançar o livro por conta própria... Mas juntos isso torna-se possível!! Necessito arrecadar em 60 dias o valor de R$ 6.000,00, utilizados na impressão e frete dos livros, além de cobrir as taxas cobradas e também o envio das recompensas para os leitores.\n\nHá vários opções de apoio para escolherem, veja a que mais lhes agradam.\n\nConto demais com o apoio de vocês!! Saibam que meu empenho passa de 100%, afinal, não estou lidando com um desenho, mas sim, uma criação de uma década, e que se torna a cada dia mais importante para mim.\n\nAcompanhe o projeto por aqui ou pelos links:\n\nBLOG VIDA DE LEITURISTA: \"http://vidadeleiturista.blogspot.com.br/\"\nFACEBOOK VIDA DE LEITURISTA: \"www.facebook.com/vidadeleiturista\"\n\nGRANDE ABRAÇO, E ESPERO PODER COMEMORAR A CONQUISTA DESTA REALIZAÇÃO COM VOCÊS!!\n\nKampos \nOrçamentoO orçamento para projetos anteriores a 24/02/2015 normalmente pode ser encontrado na descrição acima.Denunciar este projeto ao Catarse","recAte30":4,"recAte60":2,"recAte90":2,"rec90Mais":6,"apoioAte30":44,"apoioAte60":8,"apoioAte90":2,"apoio90Mais":4,"regiao":"sudeste","url":"https://catarse.me/vidadeleiturista"}