{"titulo":"Vida Selvagem","autor":"Andre Freitas","descricao":"Uma fábula sobre sexo, drogas e auto destruição.","municipio":"São Paulo","uf":"SP","situacao":"não financiado","porcentagem":0.4033333333333333,"encerramento":"07/05/2018","ano":"2018","apoiadores":54,"modalidade":"tudo ou nada","valorLevantado":2608.3559309696684,"meta":6466.998175957856,"novidades":1,"recompensas":14,"mencaoCcxp":"N","mencaoPolitica":"N","mencaoEconomia":"N","mencaoLgbt":"N","mencaoFeminismo":"N","mencaoQuestoesDeGenero":"N","mencaoReligiao":"N","mencaoHeroi":"S","mencaoHumor":"N","mencaoBiografia":"N","mencaoManga":"N","mencaoZine":"N","apresentacao":"O projetoOlá, meu nome é André Freitas e estou aqui de volta ao Catarse com uma HQ um pouquinho mais séria.\n\n\n\nEm 2016 eu fiz um curso de quadrinhos na OCAD em Toronto onde entrei em contato pela primeira vez com o conceito de Graphic Medicine, um tipo de quadrinho que utiliza a mídia para facilitar a comunicação entre pacientes e a comunidade médica. Após meu retorno, em uma longa conversa com meu amigo Felipe Menduni, falando sobre a vida, contei um pouco sobre o curso e que estava querendo fazer algo nessa linha. Foi quando ele teve a idéia de descrever a história de sua relação com as drogas, e inspirado nos três animais do AA fizemos uma adaptação sóbria e real sobre as fases do adicto.   \n\n\n\n\n\nSinopse\n\nVida Selvagem é uma história auto biográfica escrita por Felipe Menduni e ilustrada por Michel Ramalho, Mário César e André Freitas.\n\n\n\nNela, o autor relata três momentos da relação do usuário com a droga, as fases do êxtase, da apatia e da auto destruição, representadas pelo Coelho, o Urso e o Porco.\n\nO Coelho/Êxtase (Michel Ramalho)\n\nA história do Coelho descreve o primeiro contato do personagem principal com a droga. Toda sua empolgação em um momento de diversão onde os limites são extrapolados.\n\n\n\nO Urso/Apatia (Mario César)\n\nA segunda história apresenta o personagem em momento de desilusão e descontentamento com a vida e com o que ela pode proporcionar. \n\n\n\nO Porco/Auto Destruição (André Freitas)\n\nFundo do poço. Com a vida completamente desarrumada e perdida busca no uso contínuo da droga, alguma felicidade que ela não pode mais lhe proporcionar.\n\nO Livro\n\n- 64 páginas coloridas; - miolo em papel  Couche Brilho LD 115g; - capa em papel supremo 250g; - formato 14.8 X 21 cm;\n\n\n\nAutores:\n\nFelipe Menduni é estudante de Direito, já trabalhou em vários locais diferentes, de loja de doces à telemarketing, livrarias e vários escritórios de direito. Nerd e RPGista desde moleque, abusou um pouco da vida noturna e o roteiro dessa história reflete bastante essa fase.\n\n\n\tAndré Freitas é natural de São José dos Campos, interior de São Paulo. Ilustrador e designer formado pela Faculdade de Belas Artes de São Paulo, cursou Quadrinhos e Ilustração na Fábrica de Quadrinhos. Ilustrou livros para editoras como FTD, Nobel, Tipo, Conex, Marco Zero e Daemon. Co-editou e publicou histórias em quadrinhos na revista Front da editora Via Lettera (com o qual ganhou o 19o Troféu HQ Mix de melhor publicação mix em 2006). Em 2013 lançou sua primeira HQ independente “Ozman: Nemesis”, ilustrou em 2014 a Graphic Novel que adapta o livro “Onde andará Dulce Veiga?” de Caio Fernando Abreu (ainda inédito), lançou em 2015 sua segunda HQ independente “Ozman: Harpocrates” e ilustrou uma história para a antologia: “O Rei Amarelo em Quadrinhos”. Em 2016 lançou \"Ozman Thanatos\" e em 2017 \"Ozman Keres\".\n\nMário César é cartunista, autor e editor de histórias em quadrinhos, além de atuar como ilustrador e designer gráfico freelancer. Já venceu duas vezes o Troféu HQ Mix, a principal premiação brasileira de quadrinhos e também foi indicado à premiação nas categorias Novo Talento – Roteirista e Novo Talento – Desenhista pela série EntreQuadros. Já publicou charges no UOL Notícias, Jornalistas & Cia e atualmente as publica no site Socialista Morena. Foi editor e colaborador da Front e co-editor e um dos desenhistas dos álbuns Pequenos Heróis (Devir e Marsupial) e Futuros Heróis (Nova Fronteira) de Estevão Ribeiro. Além disso, é desenhista de Púrpura (SESI-SP Editora), com roteiro do jornalista Pedro Cirne, e de Não existem Super-heróis na vida real (Devir), em parceria com o escritor Nick Farewell.\n\nMichel Ramalho é um Ilustrador paranaense que pelas forças do destino acabou parando no interior São Paulo, onde vive até hoje. Estudou arte digital e quadrinhos na Quanta Academia de Artes. Iniciou sua carreira ilustrando para o mercado de publicidade e didático, e atualmente atua ilustrando para revistas, livros didáticos, literatura e publicidade. É autor da HQ \"De noite amanheço\", lançado em 2015, co-autor da série “Estranha Melodia”, autor da web comic \"Ramsés”, do livro \"I wanna be Dino\" lançado em 2016 e “Légume” lançado em 2017.\n\n\nOrçamento\nDenunciar este projeto ao Catarse","recAte30":8,"recAte60":8,"recAte90":6,"rec90Mais":6,"apoioAte30":33,"apoioAte60":13,"apoioAte90":6,"apoio90Mais":3,"regiao":"sudeste","url":"https://catarse.me/vidaselvagemhq"}