{"titulo":"Vila de São Luiz Gonzaga","autor":"Aldo Maes Dos Anjos","descricao":"Fortaleça a memória local de um jeito descontraído.","municipio":"Brusque","uf":"SC","situacao":"financiado","porcentagem":0.07158251231527092,"encerramento":"13/02/2019","ano":"2019","apoiadores":8,"modalidade":"flex","valorLevantado":972.671420228315,"meta":13588.115152264807,"novidades":6,"recompensas":6,"mencaoCcxp":"N","mencaoPolitica":"N","mencaoEconomia":"N","mencaoLgbt":"N","mencaoFeminismo":"N","mencaoQuestoesDeGenero":"N","mencaoReligiao":"N","mencaoHeroi":"N","mencaoHumor":"S","mencaoBiografia":"N","mencaoManga":"N","mencaoZine":"N","apresentacao":"O projetoMeu nome é Aldo Maes dos Anjos, sou escritor e desenhista da Revista CARTUM, que circula em Brusque-SC e região há mais de 17 anos. Aqui você encontra 45 revistas CARTUM, disponíveis para visualização e download, para conhecer melhor o meu trabalho!!\n\nPretendo imprimir um LIVRÃO de 110 páginas com mais de 50 histórias em quadrinhos coloridas e bem humoradas, abordando conhecimentos históricos regionais. E você pode garantir agora o seu exemplar, com o seu nome impresso na lista de agradecimentos em toda a tiragem!\n\nTrata-se de uma continuação do primeiro livro \"Colonização do Vale do Itajaí-Mirim\". Em breve ainda haverá um terceiro livro (contando a história de 1930 até os dias atuais), sendo que a trilogia junta formará a história completa do município de Brusque.\n\nEste projeto visa transformar a história local em diversão, facilitando a memorização dos fatos ocorridos de maior relevância, pessoas envolvidas e respectivas datas.\n\nSerão abordados mais de 50 temas em ordem cronológica, a respeito da chegada dos primeiros imigrantes europeus no Vale do Itajaí-Mirim (atual cidade de Brusque-SC), por volta de 1860, apresentando as principais informações que se tem registro sobre a saga dos imigrantes, durante o processo de ocupação da nova colônia. Também terá uma compilação dos principais fatos que se tem registro em Brusque, no período de 1880 a 1930, finalizando com a chegada das tropas revolucionárias em Brusque, durante a \"Revolução de 30\" .\n\nTodo esse conhecimento foi pesquisado por historiadores locais em dezenas de livros, alguns imensos e pouco atraentes para uma leitura constante. Tais histórias em quadrinhos visam preencher a completa ausência de material didático prático sobre este assunto, tornando acessíveis tais informações aos amantes da leitura, de todas as idades.\nOrçamentoPara produzir 1200 volumes de 110 páginas coloridas, com um bom padrão de acabamento (capa em cartão 300 g. e miolo em Couchee 115 g.), será necessário obter:\n\nR$ 9.800,00 - custo gráfico.\n\nR$ 700,00 - custo parcial com um diagramador para montar as 110 páginas.\n\nR$ 800,00 - custo do envio pelo correio de cerca de 300 livros. Muitos deles serão entregues pessoalmente.\n\nR$ 1.692,00 - taxa de 13% que fica com a plataforma Catarse.\n\nO TOTAL da arrecadação ficará em R$ 12.992,00.\n\nOs rendimentos do autor virão da venda de cerca de 300 livros, posteriormente.\n\nMETA ESTENDIDA\n\nCaso o valor arrecadado supere os R$12.992,00, o valor da diferença será aplicado em dois investimentos.\n\n1) Acréscimo de páginas no livro, para inserir os nomes de possíveis apoiadores excedentes, caso seja necessário.\n\n2) Ampliação da tiragem do livro, aumentando o seu alcance.\nDenunciar este projeto ao Catarse","recAte30":0,"recAte60":1,"recAte90":1,"rec90Mais":4,"apoioAte30":0,"apoioAte60":5,"apoioAte90":2,"apoio90Mais":0,"regiao":"sul","url":"https://catarse.me/vila_de_sao_luiz_gonzaga_d6c3"}