{"titulo":"Revista Vila Capixaba","autor":"Genildo Ronchi","descricao":"Quando as pessoas se identificam com as tirinhas, elas passam a ter vida!","municipio":"Vitória","uf":"ES","situacao":"financiado","porcentagem":1.0127450980392159,"encerramento":"23/03/2016","ano":"2016","apoiadores":76,"modalidade":"tudo ou nada","valorLevantado":6032.034915853022,"meta":5956.123537434735,"novidades":10,"recompensas":6,"mencaoCcxp":"N","mencaoPolitica":"N","mencaoEconomia":"N","mencaoLgbt":"N","mencaoFeminismo":"N","mencaoQuestoesDeGenero":"N","mencaoReligiao":"N","mencaoHeroi":"N","mencaoHumor":"N","mencaoBiografia":"N","mencaoManga":"N","mencaoZine":"N","apresentacao":"O projetoA Revistinha Vila\nCapixaba veio de uma ideia de Genildo Ronchi em retratar, através de\ntirinhas, o cotidiano capixaba, com historinhas engraçadas e divertidas. Tuca e\nVine, os personagens principais, passam por diversas situações bem típicas do\ncenário capixaba.As tirinhas mostram a convivência na cidade, assim como as situações\ncorriqueiras do interior, o resgate dos mergulhos nos rios ou banhos de\ncachoeira, comer fruta direto da árvore, caminhar pela roça e observar a\nnatureza, dentre outras situações.Uma revistinha com conteúdo tão puramente capixaba, mas que aborda situações que pessoas de todos os lugares podem vivenciar! São acontecimentos do dia a dia, e até mesmo circunstâncias inusitadas, mas que com certeza você vai se identificar com algo ou com um dos personagens. Linguagem de fácil compreensão, e com muita, MUITA, diversão! Tuca e Vine vão se tornar os seus melhores companheiros! O material já está todo\npronto, inclusive editoriado. As tirinhas são vetorizadas, coloridas e de\nexcelente qualidade gráfica. A ideia é entregar o material no início do ano\nletivo para potencializar a venda dos exemplares principalmente nas\nescolas, já que além das várias tirinhas, a Revista Vila Capixaba conta também com atividades, joguinhos, passatempos e curiosidades!Se você quiser conferir mais tirinhas e mais conteúdos do Vila Capixaba, é só acessar o Facebook da página (facebook.com/vilacapixaba)!OBSERVAÇÃO: Recompensas para fora do Brasil, será analisado a viabilidade do envio.  OrçamentoO dinheiro arrecadado será usado para os seguintes objetivos:50% para a Gráfica25% para os Correios13% para o Catarse12% para OutrosDenunciar este projeto ao Catarse","recAte30":4,"recAte60":2,"recAte90":2,"rec90Mais":4,"apoioAte30":26,"apoioAte60":17,"apoioAte90":1,"apoio90Mais":12,"regiao":"sudeste","url":"https://catarse.me/vilacapixaba"}