{"titulo":"Vlad","autor":"João Gabriel","descricao":"Sem medo. Sem limites. Sem escrúpulos. Poderá o infame mercenário resistir à ira de um deus cósmico?","municipio":"Cosmópolis","uf":"SP","situacao":"não financiado","porcentagem":0.3425,"encerramento":"13/10/2019","ano":"2019","apoiadores":43,"modalidade":"tudo ou nada","valorLevantado":2101.164538492767,"meta":6134.786973701509,"novidades":2,"recompensas":13,"mencaoCcxp":"N","mencaoPolitica":"N","mencaoEconomia":"N","mencaoLgbt":"N","mencaoFeminismo":"N","mencaoQuestoesDeGenero":"N","mencaoReligiao":"N","mencaoHeroi":"N","mencaoHumor":"S","mencaoBiografia":"N","mencaoManga":"N","mencaoZine":"N","apresentacao":"O projeto Vlad é uma história em quadrinhos de fantasia sombria/humor ácido, influenciada por obras como Berserk (Kentaro Miura), os contos de Conan - O Bárbaro (Robert E. Howard), The Boys (Garth Ennis e Darick Robertson), Preacher (Garth Ennis e Steve Dillon) além de séries como Ash vs. The Evil Dead. \n\nNesta aventura, Vlad, é um dos melhores mercenários (e uma das piores pessoas) existentes e se vê obrigado a aceitar o contrato para ajudar seu odioso pai a chegar em segurança ao único bruxo capaz de protegê-lo de um culto autodenominado Os Filhos de Deus.\n\nEntre batalhas na neve e entidades cósmicas, nada os prepara para o que está por vir.\n\nÉ bom que o serviço pague bem.\n\n\n\n\n\n\n\nA HQ traz uma história única e completa em 48 páginas da mais pura e divertida violência gratuita (com alguns diálogos).\n\nEla também possui formato 17x26 (formato americano), lombada quadrada, capa em papel TRIPLEX 300g e miolo em Offset 90g.\n\nSe batermos a meta, tenho como meta estendida fazer a HQ colorida, com cores de Dan Freitas (Monstruário e Nobre/Lobo)\n\nPara acompanhar a produção da HQ, é só clicar aqui!\n\n\n\n\n\n\n\n- Você também pode levar um PDF de aventura RPG exclusiva ambientada no universo de Vlad e o caderno com todos os estudos originais da HQ!\n\n\n\n\n\nO catarse é uma plataforma de financiamento coletivo, através dela o público contribui diretamente para o autor, adquirindo além do produto, recompensas exclusivas e/ou limitadas (caso a campanha seja bem-sucedida)!\n\nVlad já está em produção e estará pronto no final de Novembro, que será quando terá o texto revisado e será levado para impressão!\n\nOs envios serão feitos a partir de Janeiro!\n\n\n\n\n\nJoão Gabriel é ilustrador e quadrinista, nascido em São Caetano do Sul e atualmente residindo em Cosmópolis, SP.\n\nJá fez trabalhos tanto pro mercado editorial quanto diretamente para empresas como a P&G e a Dubbing Company (responsável pela dublagem brasileira de séries como Rick and Morty, La Casa de Papel e Castlevania).\n\nLançou sua bem-aceita webcomic Definhar em 2017 (que ganhou uma versão impressa esse ano) e a HQ Nobre/Lobo, que foi contemplada pelo ProAC-SP e foi lançada pela SESI-SP Editora. A HQ foi criticamente aclamada, sendo eleita uma das 10 melhores HQs Nacionais de 2018 pelo portal especializado Fora do Plástico e recomendada por Sidney Gusman (UniversoHQ, MSP), além de estar concorrendo ao prêmio HQMix por \"Novo Talento - Roteirista\" (pelo roteiro de Gustavo Tertoleone).\nOrçamento \n\n\n\nO orçamento foi dividido em IMPRESSÃO, RECOMPENSAS, CORREIOS, CATARSE e OUTROS (que engloba Projeto Gráfico, Revisão e Designer) e é dividido como mostra o gráfico acima.\nDenunciar este projeto ao Catarse","recAte30":2,"recAte60":5,"recAte90":2,"rec90Mais":4,"apoioAte30":0,"apoioAte60":0,"apoioAte90":0,"apoio90Mais":0,"regiao":"sudeste","url":"https://catarse.me/vladhq"}