{"titulo":"Votu - O Demônio da Amazônia","autor":"Mario Cavalcanti","descricao":"A Natureza tem muitas armadilhas. Votu é uma delas.","municipio":"Rio de Janeiro","uf":"RJ","situacao":"financiado","porcentagem":1.151183970856102,"encerramento":"30/07/2013","ano":"2013","apoiadores":113,"modalidade":"tudo ou nada","valorLevantado":7288.300176237439,"meta":6331.134172079674,"novidades":4,"recompensas":4,"mencaoCcxp":"N","mencaoPolitica":"N","mencaoEconomia":"N","mencaoLgbt":"N","mencaoFeminismo":"N","mencaoQuestoesDeGenero":"N","mencaoReligiao":"N","mencaoHeroi":"S","mencaoHumor":"N","mencaoBiografia":"N","mencaoManga":"N","mencaoZine":"N","apresentacao":"O projeto\"Na majestosa e misteriosa Amazônia, habita um ser fantástico, tão grande quanto uma árvore e com a força de dez homens. Segundo conta uma lenda local, a criatura, conhecida como Votu (Vento em tupi-guarani), emerge das densas matas para punir severamente aqueles que de alguma forma prejudicam a fauna e a flora\". \"Votu - O Demônio da Amazônia\" é uma HQ de Horror independente que narra uma das supostas aparições da bestial criatura Votu, que há muitas décadas habitaria a região da Selva Amazônica. Mesclando ficção com realidade - e em muitos momentos usando linguagem de documentário -, o universo do Votu fala sobre uma Amazônia sobrenatural, cansada de ser agredida por malfeitores. A história trata também de problemas atuais, como tráfico de drogas e de animais silvestres.\n\nO projeto já ganhou menções em sites especializados em quadrinhos e assuntos nerds, como Universo HQ, MeuHerói e HQ Maniacs, e agora ele precisa do seu apoio para ser concretizado! Certamente é um universo que agradará os que gostam de quadrinhos, lendas e criptozoologia. E, claro, que não tenham medo de vísceras expostas. ;-)\n\n\n\n\n\nAs páginas e as diagramações já foram concluídas e estão passando pelos últimos ajustes. A solicitação do código ISBN na Fundação Biblioteca Nacional já foi feita. Assim que a meta no Catarse for atingida, o projeto, revisado, será levado para a gráfica. A previsão de lançamento é agosto de 2013. Tanto pelo Catarse, quanto na  fanpage do Facebook e no site oficial, serão postadas informações sobre o andamento.\n\n\n\nNo total, a HQ terá 28 páginas de 17x26cm (tamanho que ficou conhecido no Brasil como formato americano) e tiragem de 1.000 exemplares. Estamos dando ao projeto uma, digamos, qualidade de graphic novel. Todas as páginas são coloridas e com impressão de qualidade. O miolo é em papel couché 90g e a capa é em cartão 250g.\n\n\n\n\n\nOs custos envolvidos em edição e impressão das revistas + pôsteres totalizam o valor de R$ 4.392,00. Sem muitas firulas, foram criadas faixas de apoio bem acessíveis, que vão de R$ 15,00 a R$ 40,00. Conforme o apoio cresce, existem recompensas. E há também uma cota de patrocínio. Mas sinta-se à vontade para contribuir com qualquer quantia, com menos ou com mais. :-)\n\nPara R$ 15,00 ou mais\nRecebe a revista em casa, via correio, com todo o conforto ;-)\n\nPara R$ 20,00 ou mais\nRecebe a revista em casa + Edição digital em PDF + Pôster oficial colorido do nosso querido Demônio da Amazônia no tamanho 34,2 x 68,4cm\n\nPara R$ 40,00 ou mais\nRecebe a revista em casa + Edição digital em PDF + Pôster oficial colorido do nosso querido Demônio da Amazônia no tamanho 34,2 x 68,4 cm + Seu nome incluído nos créditos da HQ como agradecimento especial! Yay! \\o/\n\nPara R$ 1.000,00 ou mais\nRecebe a revista em casa + Edição digital em PDF + Pôster oficial colorido do nosso querido Demônio da Amazônia no tamanho 34,2 x 68,4 cm + Seu nome incluído nos créditos da HQ como agradecimento especial + Logotipo da sua empresa na terceira capa como patrocinador \\o\\ /o/\n\n\n\n\n\nPara conhecer mais sobre o universo do Votu, não deixe de visitar o site oficial: http://www.votuonline.com\n\nFicou com medinho da Amazônia agora? Imagina de noite, e na chuva.\n\n\nOrçamentoO orçamento para projetos anteriores a 24/02/2015 normalmente pode ser encontrado na descrição acima.Denunciar este projeto ao Catarse","recAte30":4,"recAte60":2,"recAte90":0,"rec90Mais":0,"apoioAte30":84,"apoioAte60":31,"apoioAte90":0,"apoio90Mais":0,"regiao":"sudeste","url":"https://catarse.me/votu"}