{"titulo":"Wally e sua turminha ","autor":"Desenhista precisa de ajudar pra republicar obra de HQ","descricao":"Ajudem a republicar um sonho de criança Notícia sobre o projeto​ Instagram villas_desenhista","municipio":"São Paulo","uf":"SP","situacao":"não financiado","porcentagem":0,"encerramento":"25/02/2020","ano":"2020","apoiadores":0,"modalidade":"flex","valorLevantado":0,"meta":9873.643454217347,"novidades":0,"recompensas":0,"mencaoCcxp":"N","mencaoPolitica":"N","mencaoEconomia":"N","mencaoLgbt":"N","mencaoFeminismo":"N","mencaoQuestoesDeGenero":"N","mencaoReligiao":"N","mencaoHeroi":"N","mencaoHumor":"N","mencaoBiografia":"N","mencaoManga":"N","mencaoZine":"N","apresentacao":"O projetoTudo começou com sonho de criança, e digo mais que nunca foi criança e sempre sonhou mesmo depois de adulto. Pois bem eu não sou diferente, fui um dia criança e sonhei que um dia eu faria uma revista em quadrinhos para uma editora, hoje me tornei adulto realizei em parte meu sonho. O que eu realizei e que realmente uma editora me deu a oportunidade de criar a estórinhas e os personagens desta estórinhas e que eu pudesse ainda se o dono da autoria destes personagens e estórias.Pois bem as 2 primeiras revistas foi publicadas e impressas e foi vendidas e alguns pontos de SP dai meu ex chefe me deu a oportunidade de fazer mais estorinhas mas o tempo foi passando e infelizmente a Editora faliu a qual me deixou na mão com 2 revistas publicadas e varios rascunhos da continuidade das revistas infantil no de 2003, de la pra cá fiquei deprimido porque só havia realizado pela metade o sonho pois meus personagens não chegou a ganhar notoriedade e visibilidade suficiente pra assim ver se poderia se enquadrar no gosto popular.\n\n\n\nPois bem peço ajude de todos vocês pra republicar essa minha obra de desenhos em quadrinhos infantil educativo conto com qualquer valor de contribuição mesmo que seja pouca pois o importante e ajudar a quem tem de melhor a oferecer um trabalho do bem aonde crianças e adultos entrar num mundo animado igual eu entrei quando era criança, pois meu sonho virou esperança se realizou a metade, mas preciso da ajudar de todos pra que esse sonho se torne realidade e de mais um pouco de imaginação e diversão a nossas crianças carentes de nosso Brasil.\n\n\n\n\n\nNotícia sobre o projeto Instagram villas_desenhista\n\n\n\n\nOrçamentoCustos:\n\nTendo em vista não onerar demais os colaboradores, tentamos enxugar ao máximo os custos em todas as áreas, de modo que a planilha final ficou assim distribuída:\n\n- Produção da revista (Artes e diagramação), 33%\n\n- Impressão (Revista e brindes), 25%\n\n- Logística (Entregas da revista e brindes), 28%\n\n- Catarse 13%\n\nObs: Caso as metas principais sejam ultrapassadas, teremos outras premiações. Mas, para isso, precisamos de seu apoio e dos seus amigos e conhecidos.\nDenunciar este projeto ao Catarse","recAte30":0,"recAte60":0,"recAte90":0,"rec90Mais":0,"apoioAte30":0,"apoioAte60":0,"apoioAte90":0,"apoio90Mais":0,"regiao":"sudeste","url":"https://catarse.me/wally_e_sua_turminha_d62b"}