{"titulo":"Hq “What Now, Bruno?”","autor":"Bruno de Sousa Oliveira","descricao":"Você Trabalha Com Quadrinhos... E Agora?","municipio":"Campinas","uf":"SP","situacao":"financiado","porcentagem":1.1199166666666667,"encerramento":"03/03/2019","ano":"2019","apoiadores":177,"modalidade":"tudo ou nada","valorLevantado":14007.999173840872,"meta":12508.072779677837,"novidades":15,"recompensas":6,"mencaoCcxp":"N","mencaoPolitica":"N","mencaoEconomia":"N","mencaoLgbt":"N","mencaoFeminismo":"N","mencaoQuestoesDeGenero":"N","mencaoReligiao":"N","mencaoHeroi":"N","mencaoHumor":"N","mencaoBiografia":"N","mencaoManga":"N","mencaoZine":"N","apresentacao":"O projeto“What Now, Bruno?” Nome inglês? Num projeto brasileiro? Meu nome é Bruno Oliveira. Sou desenhista de quadrinhos faz um bom tempo. Já trabalhei com personagens bem legais em revistas como Amazing Spider-Man, Deadpool, Scarlet Spider, Gwenpool, Mosaic, etc.\n\nDesenhar pras grandes editoras sempre foi meu sonho. Eu descobri que isso era um trabalho aos 12 anos de idade e desde então tudo que eu fiz na minha vida foi direcionado pra isso. Eu nunca tive interesse em mais nada. E sabe o que isso fez comigo? Me deixou burro!\n\nNão me entenda mal. Eu entendo de perspectiva tanto quanto um arquiteto (aham, tá bom). Sei de anatomia, luz e sombra, colorização digital e tradicional. Sei sobre o mercado de quadrinhos e não só conheço como sou amigo de alguns dos maiores desenhistas da área.\n\nMas minha primeira vez pagando um boleto num caixa eletrônico, eu fiquei esfregando a conta na tela porque me disseram que \"o computador lia o código de barras\".\n\nMinha primeira vez dirigindo um carro eu parei voluntariamente numa blitz da Polícia Militar. Quando eu percebi que não era assim que funcionava, eu tentei dar ré e 3 policiais vieram correndo na direção do carro.\n\nUm jeito não tão resumido de explicar que focar tanto nos quadrinhos me fez ignorar certos aspectos óbvios da vida cotidiana.\n\nE quando eu finalmente atingi meu sonho de desenhar pra uma grande editora, veio a inevitável pergunta. \"E Agora?\"\n\n\n\nAcho que é hora de tentar uma coisa nova, talvez me atualizar e conseguir fazer o que qualquer homem de 33 anos consegue. Quer dizer, será que mais alguém precisa desligar a energia da casa inteira pra poder trocar a resistência do chuveiro com medo de morrer eletrocutado? Eu acho que não.\n\n\n\nE eu só percebi que não era assim com todo mundo quando conheci minha namorada Débora (atualmente esposa, spoiler alert) e ela deixou (muito) claro que minha ignorância não era só trágico. Era engraçado pra caramba.\n\nE essa hq segue a vida desse desenhista freelancer, tentando lidar com as coisas, a vida, contas e talvez filosofando um pouco de forma que não seja um tédio gigante.\n\n\n\n\n\nA Revista\n\nEssa revista é minha declaração de amor aos quadrinhos antigos. Não tanto na história, mas com certeza na revista impressa e no hábito que tínhamos de ler.\n\nEu adorava ver pessoas lendo hqs como passatempo, de forma descompromissada. Ver alguém lendo no ônibus e enrolando embaixo do braço quando chegava no ponto. O material te permitia isso. O preço te permitia isso.\n\nE essa minha revista tem esse intuito, de ser uma hq que você vai ler, reler e emprestar pra alguém (que certamente nunca vai devolver... onde já se viu devolver quadrinhos?).\n\nPor isso o material é impresso em papel jornal (miolo colorido), 60 páginas e capa colorida em papel couché, mas num formato quadrado de 20cmx20cm.\n\nA capa vai ser revelada durante a campanha mas você pode ver um modelo da revista:\n\n\n\n\n\nCapa Real\n\n\n\n\n\n\n\nVolumes e HQ Online\n\nA história completa é composta de vários volumes e essa campanha é pra financiar o primeiro deles. Eu planejo lançar todos os volumes no Catarse também.\n\nEu  já disponibilizei a primeira história online caso vocês queiram ler pra ver se vale a pena apoiar o projeto. É só visitar meu instagram @whatnowbruno e acompanhar.\n\n\n\nMetas Estendidas\n\n\n\n\n\nR$ 14.000- mais 10 páginas na revista, passando a ter 70 páginas! Os apoiadores votarão entre 10 páginas de história ou 10 páginas de conteúdo extra (esboços, layouts, trechos do roteiro, etc.)\n\nR$ 16.000- mini documentário “Anatomia da História”. Um documentário curto detalhando (com narração) o processo de criação da história; do roteiro, passando pela arte até o letreiramento nas páginas. A revista inteira é feita num iPad Pro e no documentário vou falar sobre os aplicativos que uso e a forma que uso para o trabalho.\n\nRecompensas\n\n\n\nAo lado você poder ver muitas recompensas legais que podem acompanhar a revista impressa, como prints, adesivos, arte original, commissions (arte encomendada), etc. Aqui algumas imagens dessas recompensas:\n\nPrints (20cmx20cm)\n\n\n\n\n\n\n\nAdesivos\n\n\n\n\n\nCommission (Arte encomendada + Print Colorido formato A3)\n\n\n\n\n\n\n\n\n\n\n\nCommission Head Sketch (exemplo)\n\n\n\n\n\nCommission Busto (exemplo)\n\n\n\nArte Original (Marvel)\n\n\n\n\n\nArte Original (Deadpool Vendo Estrelas)\n\n\n\n\n\nArte Original (Deadpool Hamlet\n\n\n\n\nOrçamentoO valor de R$ 12.000 da Campanha inclui impressão da revista, produção e impressão das recompensas, o valor da entrega das recompensas com a revista e também a porcentagem cobrada pelo Catarse.\n\n\n\n\nDenunciar este projeto ao Catarse","recAte30":2,"recAte60":2,"recAte90":0,"rec90Mais":2,"apoioAte30":115,"apoioAte60":24,"apoioAte90":0,"apoio90Mais":11,"regiao":"sudeste","url":"https://catarse.me/whatnowbruno"}