{"titulo":"Will Tirando | O Livro","autor":"Will Leite","descricao":"Finalmente! Para comemorar os 5 anos do blog Willtirando.com.br, o impresso com as melhores tiras + 20 páginas inéditas da velhinha Anésia.","municipio":"Apucarana","uf":"PR","situacao":"financiado","porcentagem":2.690976744186046,"encerramento":"10/05/2015","ano":"2015","apoiadores":1135,"modalidade":"tudo ou nada","valorLevantado":73190.53455374454,"meta":27198.501329257255,"novidades":7,"recompensas":4,"mencaoCcxp":"N","mencaoPolitica":"N","mencaoEconomia":"N","mencaoLgbt":"N","mencaoFeminismo":"N","mencaoQuestoesDeGenero":"N","mencaoReligiao":"N","mencaoHeroi":"N","mencaoHumor":"N","mencaoBiografia":"N","mencaoManga":"N","mencaoZine":"N","apresentacao":"O projeto PROJETOPublicar um livro, ainda mais de forma independente, não é nada fácil. Mas era um sonho que eu tinha desde que comecei com os quadrinhos. Para isso eu sabia que eu precisaria de quatro coisas: Muitas tiras, vontade, tempo e dinheiro.Muitas tiras eu já tenho há muito tempo. Vontade há mais tempo ainda. Tempo deu trabalho para conseguir, mas consegui. Agora falta o dinheiro.Tá! Mas o que esse livro tem?O livro terá 130 páginas (20 x 20cm, papel Offset 120g e capa em Triplex 300g), impressas com tiras já publicadas no site selecionadas especialmente para o impresso. São quase 300 tiras. Divididas em 4 partes: 40 páginas com tiras com assuntos diversos do cotidiano + 10 páginas com tiras do \"pior namorado do mundo\" + 20 páginas com tiras dos cães do Viva Intensamente + 20 páginas com tiras da Anésia.E o que mais tem nesse livro?Agora vem a parte que eu mais gosto. Além dessas quase 100 páginas de tiras o livro trará ainda 20 PÁGINAS COM UMA HISTORINHA da Anésia (ain que lecal!). Inédita! Feita exclusivamente para o livro!E AS RECOMPENSAS?Pois bem. Além do livro estou lançando uma série de \"agregados\" para agradar o leitor: Marcador de página, adesivos, imã de geladeira, etc. Dá uma olhada:• 2 Adesivos em papel com estampas do \"Como você é burro\" e \"Anésia e Dolores\"• Marcador de página do Will Tirando• Imã de geladeira \"Anésia tá de olho no seu regime\"• Agradecimento personalizado (com você desenhado por mim) na folha de rosto do livro (necessário envio de foto, claro!)• Manual de Como se Tornar o Pior Namorado do Mundo.Esse é o agregado mais bacana. Um livretinho de 20 páginas (10 x 15 cm), com 50 dicas (que os próprios leitores do blog ajudaram a construir) onde ensino o \"amore\" a se tornar o pior namorado do mundo. Cada dica segue com o nomezinho do \"pior namorado(a)\" que sugeriu a sacanagem.• Camisetas da Anésia (poucas unidades)Entrarei em contato (via e-mail) para definir o tamanho da camiseta. Orçamento Denunciar este projeto ao Catarse","recAte30":2,"recAte60":4,"recAte90":2,"rec90Mais":0,"apoioAte30":5,"apoioAte60":826,"apoioAte90":215,"apoio90Mais":0,"regiao":"sul","url":"https://catarse.me/willtirando"}