{"titulo":"Xoqui & Xionen - Caçadores de Recompensa #1","autor":"Leonardo Finocchi","descricao":"Xoqui & Xionen são irmãos gêmeos caçadores de recompensa e pegam um caso inusitado.","municipio":"São Paulo","uf":"SP","situacao":"financiado","porcentagem":null,"encerramento":"09/09/2020","ano":"2020","apoiadores":160,"modalidade":"tudo ou nada","valorLevantado":null,"meta":null,"novidades":3,"recompensas":2,"mencaoCcxp":"N","mencaoPolitica":"N","mencaoEconomia":"N","mencaoLgbt":"N","mencaoFeminismo":"N","mencaoQuestoesDeGenero":"N","mencaoReligiao":"N","mencaoHeroi":"S","mencaoHumor":"S","mencaoBiografia":"N","mencaoManga":"N","mencaoZine":"N","apresentacao":"O projetoO PROJETOXoqui & Xionen - Caçadores de Recompensa é meu novo quadrinho, uma aventura/comédia em um cenário fantasia medieval, em que 2 irmãos:Xoqui - um bruxo, que se acha sinistrão, que faz e acontece, mas que a parada dele é ganhar dinheiro sem trabalhar. E Xionen - um clérigo, bem intencionado, mas com uma mania maluca com ritos funerários.\n\n\n\nEles são caçadores de recompensa na capital do reino e tem que investigar um caso inusitado, que cai no colo deles.\n\nOs personagens foram criados numa campanha de RPG, que tô jogando com a galera do MdM, mas eles ganharam vida própria e resolvi criar uma história original e independente com eles. Ou seja, você não precisa saber nada do MdM ou da campanha de RPG pra ler o Xoqui & Xionen - Caçadores de Recompensa, é uma história contida em si mesma.\n\nO quadrinho vai ser dividido em 2 partes de 20 páginas, essa é a campanha da primeira parte, a meta sendo atingida, eu enviarei o link pra baixar o PDF pro seu e-mail, tudo no conforto do seu lar, porque ainda estamos em pandemia e, por favor, FIQUEM EM CASA, se cuidem!\n\nEssa meta inicial é pro quadrinho PB (preto e branco), mas atenção na parada!\n\n!!!!!MUITA ATENÇÃO!!!!! OLHA A META ESTENDIDA!!!!!\n\nVou colocar uma meta estendida, que se for alcançada, o quadrinho vai ser colorido!!!\n\nSe chegar a R$ 4000,00, Xoqui & Xionen - Caçadores de Recompensa vai ser colorido!!!!\n\nVamos compartilhar com geral, quanto mais gente apoiando, maior a chance de ser colorido! E lembrando que essa meta estendida é pra essa campanha apenas.\n\nA previsão de entrega é pra outubro.\n\nAbaixo as 3 primeiras páginas do quadrinho:\n\n\n\n\n\n\n\n\n\nO AUTOR\n\nPra quem não me conhece, sou Leo Finocchi, quadrinista e animador 2D, já animei séries como Turma da Mônica, Sítio do Pica Pau Amarelo, Tromba Trem e Historietas Assombradas, entre outras e 2 longas metragens. Como quadrinista, desenhei histórias pra Pequenos Heróis, Futuros Heróis, MSP Novos 50, Nem Morto, com 2 livros publicados e (ambos indicados pro HQMix de Melhor Quadrinho Independente em 2012 e 2013). Pela Balão Editorial publiquei meus últimos quadrinhos, Guia Culinário do Falido, vencedor do HQMix de Melhor Publicação de Humor 2016, Guia de Viagem do Perdido, e a minissérie em 4 partes Hell NO! (tem pra ler no Tapas), que ganhou o HQMix de Melhor Web Quadrinho e o Prêmio Cubo de Ouro de Melhor Literatura Geek (2018), além de ter sido indicado ao HQMix de Melhor Publicação de Humor (2018 e 2019).\nOrçamentoVocês tão se perguntando porque uma campanha no catarse se a HQ vai ser digital, certo?\n\nSimples, é justo que eu receba pelo meu trabalho, vocês não acham? Respondam SIM, hein! Hahahahaha!O gibi vai custar R$ 10,00 aqui no Catarse, mas se você acha que meu trabalho vale mais, VAI NA FÉ, dinheiro é pra gastar! Se você perdeu meu quadrinho anterior, Visita, tembém todo em PDF, ele está com uma recompensa nessa campanha R$20,00.\n\nNão vai ter nenhuma recompensa física enquanto tiver em pandemia. Qualquer dúvida, mandem e-mail pra leofinocchi@gmail.com\n\nMais uma vez obrigado! E não esqueçam de compartilhar a campanha pra geral e de ficar em casa!Abração!\nDenunciar este projeto ao Catarse","recAte30":0,"recAte60":0,"recAte90":0,"rec90Mais":2,"apoioAte30":0,"apoioAte60":0,"apoioAte90":0,"apoio90Mais":159,"regiao":"sudeste","url":"https://catarse.me/xoxi1"}