{"titulo":"Chiaroscuro Studios Yearbook 2016","autor":"Ivan Costa - Chiaroscuro Studios","descricao":"Trabalhos inéditos de 53 dos principais nomes dos quadrinhos reunidos em um livro de luxo imperdível","municipio":"São Paulo","uf":"SP","situacao":"financiado","porcentagem":3.94555,"encerramento":"10/10/2016","ano":"2016","apoiadores":510,"modalidade":"flex","valorLevantado":89067.50713871063,"meta":22574.167641700304,"novidades":23,"recompensas":28,"mencaoCcxp":"S","mencaoPolitica":"N","mencaoEconomia":"N","mencaoLgbt":"N","mencaoFeminismo":"N","mencaoQuestoesDeGenero":"N","mencaoReligiao":"N","mencaoHeroi":"N","mencaoHumor":"N","mencaoBiografia":"N","mencaoManga":"N","mencaoZine":"N","apresentacao":"O projeto LIVRO À VENDA NA AMAZON\n\nClique aqui para acessar\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nMuito obrigado a todos que contribuíram para tornar este o projeto commaior arrecadação na categoria Quadrinhos do Catarse! :)\n\nTodas as metas estendidas foram atingidas! Ultrapassamos a marca de R$ 70.000,00 e o livro passará a ter uma SOBRECAPA EM COUCHÉ com a versão colorida da arte criada pelo Rafael Grampá e, tirando a sobrecapa, você vai encontrar a versão a lápis da capa impressa na capa dura do livro! Além disso, todos que garantiram um exemplar do livro impresso receberão também um marcador de páginas!\n\nAguardem updates sobre a produção do livro, que estará disponível no estande da Chiaroscuro Studios na CCXP 2016 para aqueles que optaram por retirá-lo no evento e que será encaminhado pelo correio em Dezembro de 2016 para os apoiadores que optaram por essa forma de envio.\n\n--------\n\nPRÉ-VENDA ENCERRADA.ADQUIRA SEU EXEMPLAR NO ESTANDE DA CHIAROSCURO STUDIOS NACCXP COMIC CON EXPERIENCE 2016, DE 1 A 4 DE DEZEMBRO EM SÃO PAULOwww.ccxp.com.br\n\n--------------\n\nA Chiaroscuro Studios é uma das maiores empresas de agenciamento de quadrinistas do mundo, responsável pelo gerenciamento de carreira de 53 artistas do Brasil e do exterior:\n\nAdriana Melo  Adriano Di Benedetto  Alex Shibao  Agnes GarbowskaAlisson Borges  Allan Jefferson  Amilcar Pinna  Andrei Bressan  Breno TamuraCris Bolson  Daniel HDR  Daniel Maia  Danilo Beyruth  Diogenes NevesEber Ferreira  Eddy Barrows  Eduardo Ferigato  Eduardo PansicaFelipe Watanabe  Geraldo Borges  Ig Guara  Igor Vitorino  Ivan Reis  Joe Prado  Jok   José Carlos Silva  Julio Brilha  Julio Ferreira  Leonardo RomeroMarcelo Costa  Marcelo Di Chiara  Marcelo Maiolo  Márcio Fiorito  Márcio HumMárcio Takara  Marco Lesko  Matheus Lopes  Oclair Albert  Paulo SiqueiraPericles Junior Rafael de Latorre  Rafael Grampá  RB Silva  Robson RochaRodney Buchemi  Rogê Antônio  Ronan Cliquet  Ruy José  Thony Silas  Yildiray Çinar3 NOVOS ARTISTAS: Lucas Werneck Pericles Júnior Priscilla Petraites\n\nJuntos, produzimos mais de 20 revistas em quadrinhos por mês, publicadas por grandes editoras como DC Comics, Marvel Comics, AfterShock Comics, Dark Horse e Titan Comics entre outras, além de quadrinhos autorais dos nossos artistas, design de colecionáveis e até mesmo livros de colorir e diversos outros projetos. Criada por Ivan Costa (criador do projeto Ícones dos Quadrinhos) e Joe Prado, a Chiaroscuro Studios também é co-criadora da CCXP Comic Con Experience, o maior evento de cultura pop da América Latina.\n\nNeste ano lançaremos nosso primeiro YEARBOOK, que trará todos os projetos realizados pelos artistas da Chiaroscuro Studios em 2016 num LIVRO DE LUXO a ser enviado para nossos clientes e fornecedores no mundo todo.\n\nA boa notícia é que todos os fãs também podem garantir seu exemplar nesta pré-venda através do Catarse!\n\nSabe aquele livro bacana para ter, presentear e fazer inveja para os amigos, que vai merecer lugar de destaque na coleção de todo fã de quadrinhos, arte, design e cultura pop?Então, é esse mesmo! :)\n\n\n\n\n\nTerá 120 páginas, em capa dura (por Rafael Grampá) e impressão em couchê fosco 150g, no tamanho de 21 cm x 31 cm e será bilíngue (português e inglês). Um livro de luxo para guardar e consultar sempre (e para colecionar autógrafos dos artistas, é claro!). E a gente não vai ficar triste se você quiser um exemplar a mais do livro para cortar as páginas e ficar com 53 mini pôsteres para enquadrar e expor como quiser (inclusive recomendamos!)\n\n\n\n\n\nCada artista terá uma página dupla, trazendo seus trabalhos no ano e uma ARTE INÉDITA, criada para este livro. No livro teremos duas páginas sobre cada artista, sendo que a página da esquerda (par) trará uma bio resumida e uma seleção daquilo que o artista fez de mais importante ao longo do ano em texto e imagens (HQs publicadas, novos projetos, capas, commissions) e, na página da direta (ímpar), uma ARTE INÉDITA do artista, criada exclusivamente para este Yearbook.\n\n\n\nImagem ilustrativa\n\n\n\n\n\nAcompanhe as atualizações desta página para conhecer as 53 artes inéditas que já estão sendo produzidas!\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nVocê pode garantir seu exemplar impresso do livro em pré-venda dentro desta campanha por R$ 70.\n\nConheça todas as recompensas exclusivas desta pré-venda pelo Catarse:\n\n- Versão em PDF enviada para seu endereço de email\n\n- Versão impressa para retirada na CCXP (aproveite para pegar vários autógrafos em nosso estande!)\n\n- Versão impressa enviada pelo correio para qualquer endereço no Brasil\n\n\n\n- Edição limitada com 20 autógrafos em lâmina numerada\n\n\n\n- Edição limitada com 20 autógrafos em lâmina numerada e um sketch original, que vem numa lâmina avulsa (não vem colada no livro) para você emoldurar ou guardar onde quiser. Consulte abaixo a lista de artistas que estão oferecendo sketches e garanta logo o seu pois as quantidades são limitadas!\n\n\n\n\n\n- Você dentro do estande da Chiaroscuro Studios! Com esta recompensa limitadíssima você recebe a edição impressa em capa dura do livro, ingresso para os 4 dias da CCXP Comic Con Experience 2016 e acesso à área interna do estande da Chiaroscuro Studios para interagir e pegar autógrafos (e sketches!) dos artistas no seu exemplar do livro!\n\n\n\n\n\n\n\n- (NOVAS RECOMPENSAS) Edição limitada com 20 autógrafos em lâmina numerada e um JAM SKETCH feito por DOIS ou por TRÊS artistas do estúdio, que vem numa lâmina avulsa (não vem colada no livro) para você emoldurar ou guardar onde quiser. Você escolhe os artistas e também escolhe os personagens que quiser. Consulte abaixo a lista de artistas que estão oferecendo sketches e garanta logo o seu pois as quantidades são limitadas!\n\nARTISTAS OFERECENDO EDIÇÕES COM SKETCH ORIGINAL(sketch individual ou jam piece)\n\n\n\n\n\nAmbas as metas estendidas atingidas! Ultrapassamos a marca de R$ 70.000,00 e o livro passará a ter uma SOBRECAPA EM COUCHÉ com a versão colorida da arte criada pelo Rafael Grampá e, tirando a sobrecapa, você vai encontrar a versão a lápis da capa impressa na capa dura do livro! Além disso, todos que garantiram um exemplar do livro impresso receberão também um marcador de páginas!\n\nAh! A partir de R$ 100 o pagamento pode ser parcelado em até 3 vezes sem juros no cartão de crédito! :D\n\n\nOrçamentoProduzir um livro com esse padrão de qualidade não é barato. Mesmo assim, conseguimos manter o valor final (R$ 70) num patamar muito baixo comparado a livros com formato, tamanho e acabamento similares disponíveis nas livrarias. Tudo para que o maior número de fãs possa ter esse livro único em sua coleção.Abaixo, a divisão inicial dos custos:• Produção (edição, tradução, revisão, projeto gráfico e diagramação) - 25%• Impressão - 50%• Envio - 12%• Catarse - 13%Contribua para garantir seu exemplar e compartilhe a notícia com seus amigos que também curtem quadrinhos, ilustração, arte e cultura pop!www.catarse.me/yearbookImportante: O livro está sendo produzido e as imagens acima são ilustrativas. A versão final com as ilustrações definitivas, inclusive da capa, será divulgada tão logo o livro esteja pronto.To support the project, you just have to follow these steps:1 - Press the button \"Apoiar esse projeto\" (\"Back this project\").2 - Set the value of the support and the reward you want. Press the button \"Continuar\" (\"Continue\").3 - Complete and review data by selecting a country other than Brazil. By doing so you won't need to add a \"CPF\" number and won't need to complete your address (we'll get in touch later to ask this information). So, press the button \"Próximo passo\" (\"Next step\").4 - Select the method of payment. It is recommended that international support is made through a credit card - Visa, MasterCard, Diners Club or American Express. Press the button \"Efetuar Pagamento\" (\"Send payment\").5 - You've backed the project. Please remember to share the project on social media!Alternatively, watch this video tutorial in English on how to support a project on Catarse:\"Ok, but how much is it?\"Exchange rate is around USD 1 = R$ 3,55. That means the Yearbook (regular version) is only USD 20! We will get in touch after you secure your copy of the book to discuss shipping options (around USD 45 as it's a pretty heavy book). Tks!Denunciar este projeto ao Catarse","recAte30":2,"recAte60":0,"recAte90":2,"rec90Mais":48,"apoioAte30":21,"apoioAte60":0,"apoioAte90":248,"apoio90Mais":202,"regiao":"sudeste","url":"https://catarse.me/yearbook"}