{"titulo":"O despertar de Zé Fogueira","autor":"Rainer Petter","descricao":"Um morador de rua decide recuperar suas memórias após encontrar uma câmera que registra o passado.","municipio":"Uberlândia","uf":"MG","situacao":"financiado","porcentagem":1.33584,"encerramento":"04/09/2015","ano":"2015","apoiadores":471,"modalidade":"tudo ou nada","valorLevantado":20581.479932703067,"meta":15407.144517833773,"novidades":17,"recompensas":10,"mencaoCcxp":"N","mencaoPolitica":"N","mencaoEconomia":"N","mencaoLgbt":"N","mencaoFeminismo":"N","mencaoQuestoesDeGenero":"N","mencaoReligiao":"N","mencaoHeroi":"N","mencaoHumor":"N","mencaoBiografia":"N","mencaoManga":"N","mencaoZine":"N","apresentacao":"O projetoA HQ O Despertar de Zé Fogueira, de Rainer Petter, apresenta o morador de rua, seu Zé, e seus conflitos com a perda parcial de suas memórias. Ele encontra uma câmera capaz de fotografar o passado, que o possibilita resgatar suas lembranças. É uma história sobre a busca de memórias que se foram e a luta contra as que persistem em atormentá-lo.A primeira HQ dessa trilogia está em campanha aqui no Catarse para, através de um financiamento coletivo, ser impressa e distribuída aos colaboradores. O lançamento será em novembro no FIQ(Festival Internacional de Quadrinhos).HQ colorida com 56 páginas21 x 28 cm (formato europeu)Encadernação com lombada quadrada e capa cartonada com laminação foscaPrevisão de entrega: Novembro / 2015.Mineiro, de Uberlândia, com 26 anos, Rainer Petter é ilustrador e professor. Trabalhou por cinco anos como colorista de HQ, em vários títulos de editoras norte americanas. É graduado em Artes Visuais pela UFU.Há um bom tempo pretende criar suas próprias tramas em HQ. Agora é o momento em que se sente confiante e conseguiu organizar seu tempo para que isso aconteça. \"O despertar de Zé Fogueira\" é sua primeira HQ autoral.ENTRE EM CONTATO! PÁGINA DA HQ NO FACEBOOK: O despertar de Zé FogueiraPERFIL DO AUTOR NO FACEBOOK: Rainer PetterEMAIL: rainerpetter@gmail.comR$15.000 - O livro será impresso com qualidade ainda melhor. Capa em papel Triplex Duo 300g/m² e páginas internas em papel Couché 150g/m² .R$20.000- ????????????????????R$25.000 - ????????????PÁGINA 01PÁGINA 02PÁGINA 03PÁGINA 04OrçamentoImpressão: R$7300 (58,4%)Frete: R$2760 (22,1%)Recompensas: R$815 (6,5%)Catarse: R$1625 (13%)TOTAL: R$12500Denunciar este projeto ao Catarse","recAte30":4,"recAte60":6,"recAte90":2,"rec90Mais":6,"apoioAte30":37,"apoioAte60":365,"apoioAte90":15,"apoio90Mais":15,"regiao":"sudeste","url":"https://catarse.me/zefogueira"}