{"titulo":"ZINECÓRNIO Nº3 ","autor":"","descricao":"tão vendendo meu corpo por 210 reais e leva mais 3 gatas junto. é sério.","municipio":"São Paulo","uf":"SP","situacao":"financiado","porcentagem":1.4285714285714286,"encerramento":"21/07/2012","ano":"2012","apoiadores":10,"modalidade":"tudo ou nada","valorLevantado":461.31799081843235,"meta":322.92259357290266,"novidades":8,"recompensas":5,"mencaoCcxp":"N","mencaoPolitica":"N","mencaoEconomia":"N","mencaoLgbt":"N","mencaoFeminismo":"N","mencaoQuestoesDeGenero":"N","mencaoReligiao":"N","mencaoHeroi":"N","mencaoHumor":"N","mencaoBiografia":"N","mencaoManga":"N","mencaoZine":"S","apresentacao":"O projetohttp://www.facebook.com/zinecornio Señores, somos a ZINECÒRNIO, \numa zine feita por 4 meninaz i muito amor \ne queremos fazer um rolê teste nessa coisa chamada crowdfunding.\n\nDomingo dia 22 de outubro deste ano de 2012 \nestaremos lançando no Projeto Pessoal - um evento legal que vai rolar na Penha/SP - a 3ª edição da nossa zine. \nhttp://www.facebook.com/projetopessoal\n\n\nNossa meta é descobrir usando isso aqui se a gente tem cacife e moral nas internerds pra rodar maiz zines pra um público maior, \nse conseguimos mandar a zine pra fora de SP, quem é o nosso público e o que eles estão dispostos a fazer pra ajudar a gente \na continuar tocando esse projeto pra frente. \nVamos rodar a zine na gráfica nesta sexta-feira dia 20 e sábado dia 21, e se conseguirmos essas humildes R$210,00 realidades até sábado e fazer nascer além da triagem que a gente já vai pagar dos nossos humildes cofrinhos de artista 50 ZINES á + PRA TODO MUNDO KRA batemos a meta de enviar pro povo que não mora em SP e já pediu zine antes e o teste de trabalhar com crowdfunding nessa edição e quem sabe nas próximas. \n\nSe a gente não vende nosso peixe ninguem vai vender por noiz né\nBrigado pela atenção desde já, e vai curintia\nMayara Pascotto\n\n!!\nOrçamentoO orçamento para projetos anteriores a 24/02/2015 normalmente pode ser encontrado na descrição acima.Denunciar este projeto ao Catarse","recAte30":2,"recAte60":2,"recAte90":2,"rec90Mais":4,"apoioAte30":6,"apoioAte60":3,"apoioAte90":0,"apoio90Mais":0,"regiao":"sudeste","url":"https://catarse.me/zinecornio-n-3"}