{"titulo":"ZINE XXX","autor":"Beatriz Lopes","descricao":"Colabore com um ZINE produzido exclusivamente por MULHERES Quadrinistas. ","municipio":"Rio de Janeiro","uf":"RJ","situacao":"financiado","porcentagem":1.8771818181818183,"encerramento":"14/11/2013","ano":"2013","apoiadores":485,"modalidade":"tudo ou nada","valorLevantado":29476.06739554222,"meta":15702.29751324347,"novidades":9,"recompensas":8,"mencaoCcxp":"N","mencaoPolitica":"N","mencaoEconomia":"N","mencaoLgbt":"N","mencaoFeminismo":"S","mencaoQuestoesDeGenero":"N","mencaoReligiao":"N","mencaoHeroi":"N","mencaoHumor":"S","mencaoBiografia":"N","mencaoManga":"S","mencaoZine":"S","apresentacao":"O projeto~~♥ Zine XXX ♥~~ A artista Beatriz Lopes (unica integrante mulher do Coletivo Libre) pretende publicar 5 zines de 24 páginas cada com conteúdo produzido EXCLUSIVAMENTE por MULHERES. A ideia do projeto é dar VISIBILIDADE para as produções de QUADRINISTAS mulheres que já publicam conteúdo na internet e também divulgar NOVAS artistas. \n\nZines com QUALIDADE  e DIVERSIDADE.  \n\nO Zine XXX  também é uma construção COLETIVA e por isso as MENINAS, MOÇAS, MULHERES ou SENHORAS que se interessarem  em divulgar seu trabalho terão a oportunidade de enviar conteúdos até o dia 05 DE NOVEMBRO e colaborar para a formação de uma espécie de  \"banco de dados\" de quadrinistas brasileiras. \n\nJá recebemos vários materiais e a seleção de tanto conteúdo será difícil, já que é um trabalho mais lindo que o outro. \n\nE como ninguém é igual a ninguém, o Zine XXX além de conteúdo de diversas quadrinistas terão 5 capas diferentes ilustradas por algumas dessas artistas. \n\n¸.¤¨¨¤.¸¸...¸ .¤¸.¤¨¨¤¸.¤¨¨¤.¸¸...¸ .¤¸.¤¨¨¤¸.¤¨¨¤.¸¸...¸ .¤¸.¤¨¨¤¸.¤¨¨¤.¸¸...¸ .¤¸.¤¨¨¤¸.¤¨¨¤.¸\n\n~~✦ METAS ✦~~\n\n\n\n♦ 11 mil: O Zine XXX é financiado e você ganha ele e todo mundo fica feliz. (✓)\n♦ 16 mil: O Zine 3 (volume novo de uma série de zines do Coletivo Libre numa edição especial apenas com 6 meninas que participaram do Zine XXX) é financiado e dado como brinde para colaboradores a partir de 85 reais. (✓)\n♦ 20 mil: Sai a versão gringa e a gente manda pra fora do país e passamos a existir pro mundo todo, yay! (✓)\n\n\n\n¸.¤¨¨¤.¸¸...¸ .¤¸.¤¨¨¤¸.¤¨¨¤.¸¸...¸ .¤¸.¤¨¨¤¸.¤¨¨¤.¸¸...¸ .¤¸.¤¨¨¤¸.¤¨¨¤.¸¸...¸ .¤¸.¤¨¨¤¸.¤¨¨¤.¸\n\n~~✦ Artistas ✦~~ \n\n~~✦ Barbara Malagoni ✦~~\n\n\n\nExplora um estranho mundo cósmico de cores e galáxias lisérgicas baseadas no cotidiano. Trabalhou como freelancer para várias publicações como Super Interessante, Gloss, SOMA e, atualmente, e designer na revista Capricho. Também já atuou no estúdio Colletivo. \n\nSaiba mais\n\n\n\n~~✦ Lovelove6 ✦~~ \n\n\n\nExplora temas relacionados à condição feminina, sentimentos e sexualidade.\nÉ estudante de Licenciatura em Artes Plásticas na Universidade de Brasília (UnB), produziu em 2013 a zine Ética do Tesão na Pós-Modernidade, colaborou nas zines MÊS (DF, edições Janeiro e Setembro) e Falafel (RJ, Edição Estúdio Baren). Organiza a zine Artemis, integra o projeto de webcomics Batata Frita Murcha e o atelie coletivo Espaçonave. Publica a série Garota Siririca pelo blog da revista SAMBA (DF), da qual é assistente. \n\nSaiba mais\n\n\n\n~~✦ Laura Lannes ✦~~\n\n\n\nÉ ilustradora e quadrinista.  Tem diversos zines de publicação independente, incluindo a revista Peixe Fora d'Água, de 2011. Um trabalho bem autobiográfico. \n\nSaiba mais\n\n\n\n\n~~✦ Beatriz Lopes ✦~~\n\n\n\n19 anos, 1,61, gosta de chá e é a única menina do coletivo Libre. Faz quadrinhos. Gosta de quadrinhos, física experimental e desenhar pessoas pelo skype.\n\nSaiba mais\n\n\n\n~~✦ Morgana Mastrianni ✦~~\n\n\n\nQuadrinhos introspectivos e fantasiosos sobre medos e auto-repressão cotidianos.\nEstuda na EBA/UFRJ  e colaborou com trabalhos para as revistas Monotipia e Peixe Fora D'Água. \n\nSaiba mais\n\n\n\n~~✦ Sirlanney ✦~~\n\n\n\nTrabalho de narrativa predominantemente autobiográfica, surreal e fantástica. O desenho é expressionista e simbólico. Carga poética dramática, quando não, de humor auto-depreciativo, ou novelas sentimentais.\n\nSaiba mais\n\n\n\n~~✦ Roberta Nunes ✦~~\n\n\n\nQueria produzir trabalhos super profundos,complexos em si,reveladores do âmago da psique humana, mas viraram piadas... com humor de cotidiano porém meio nonsense no qual , em grande parte, ela se enquadra, literalmente.\n\nSaiba mais\n\n\n\n~~✦ Mazô ✦~~\n\n\n\nMariana Paraizo adora desenhar gente nua e é apaixonada por canetas marcadoras. Sua linguagem é a poética. \nTem 21 anos e é do rio de janeiro. Sempre gostou de desenhar e sempre soube que queria ser ilustradora, mas acabou indo estudar Letras por um desvio da vida - escolheu o curso durante um almoço. Agora, depois de 3 anos de faculdade, resolveu largar tudo e ir pras artes mesmo. Conheceu o mundo dos quadrinhos recentemente e acabou se apaixonando. \n\nSaiba Mais\n\n\n\n~~✦ Aline Lemos ✦~~\n\n\n\nIntimidade, sexualidade e memória são alguns dos temas que Aline gosta de explorar, com subjetividade e um pouquinho de sarcasmo. Ainda não sente que tem uma linha de trabalho propriamente dita - sua linha é ser desalinhada.\nAline nasceu em 1989 em Belo Horizonte. É formada em História, mas atualmente dedica-se a contar outros tipos de história, através da pintura e desenho. Sua primeira publicação está prevista para 2014, no lançamento da revista Inverna. É apaixonada por quadrinhos, feminismo, doces e seu gato Nero.\n\nSaiba mais\n\n\n\n~~✦ Laura Athayde ✦~~\n\n\n\nGosta de desenhar mulher pelada e colorir com aquarela. É nova no universo dos quadrinhos, e muitos de seus trabalhos são autobiográficos. \nLaura tem uma desenhista dentro do armário que, de vez em quando, deixa escapulir. Mudou-se há alguns meses para São Paulo, onde já foi cuspida por um mendigo e ganhou um par de sapatos de um taxista desconhecido, e estes experimentos refletem suas impressões sobre descobrir(-se) o mundo.\n\nSaiba mais\n\n\n\n~~✦ Marionete ✦~~\n\n\n\nMariana Sales é uma estudante de Letras que é fascinada pelo universo visual.  Desde pequena desenha para expressar suas frustrações diárias. Em 2012 criou a page  \"Marionete\" no Facebook, desde então tem levado os quadrinhos, as pinturas, e as ilustrações mais a sério, participando de exposições e publicações no ramo da literatura e das artes visuais.\n\nSaiba mais\n\n\n\n~~✦ Virgínia Moura✦~~\n\n\n\nComeçou a desenhar copiando mangás, foi escrava do lápis 6B na época de curso de retrato realista, mas quando descobriu a aquarela e resolveu tentar misturar estilos e técnicas que começou a se divertir de verdade. Nunca teve um desenho publicado. \n\nSaiba Mais\n\n\n\n~~✦ Traquinas Alva ✦~~\n\n\n\nIlustradora e quadrinista, sonha em lançar seus próprios contos ilustrados. Gosta de questionar tabus e padrões sociais nos seus quadrinhos - quando, é claro, não quer simplesmente combater a insônia ou mandar uma indireta.\n\nSaiba Mais\n\n\n\n¸.¤¨¨¤.¸¸...¸ .¤¸.¤¨¨¤¸.¤¨¨¤.¸¸...¸ .¤¸.¤¨¨¤¸.¤¨¨¤.¸¸...¸ .¤¸.¤¨¨¤¸.¤¨¨¤.¸¸...¸ .¤¸.¤¨¨¤¸.¤¨¨¤.¸\n\n~~✦ XXX - A Causa ✦~~\n\nO fato de ter poucas publicações assinadas por mulheres foi uma das motivações de Beatriz para desenvolver o projeto Zine XXX -  o triplo x é uma alusão a uma mutação genética que ocorre em mulheres também conhecidas como as SUPERFÊMEAS e  também uma apropriação do termo usado nas produções pornográficas que objetificam a mulher. \n\nPara que mulheres tenham visibilidade é necessário estimular a produção e dar espaço para que seus quadrinhos cheguem aos leitores.  \n\nOutro fator importante é que as produções de mulheres podem estimular novas leitoras também a iniciar o consumo de quadrinhos. \n\nRecentemente, num evento literário  na Alemanha, alguns quadrinistas comentaram a falta de mulheres produtoras e que ELAS seriam uma minoria ou que ELAS não tem tempo (tantas tarefas domesticas pra cumprir!!!) inviabilizando seu acesso ao mercado cultural. \n\nBem, esse projeto pretende mostrar que há muitas mulheres desenhando trabalhos LINDOS por aí.. só precisam de OPORTUNIDADE. \n\n¸.¤¨¨¤.¸¸...¸ .¤¸.¤¨¨¤¸.¤¨¨¤.¸¸...¸ .¤¸.¤¨¨¤¸.¤¨¨¤.¸¸...¸ .¤¸.¤¨¨¤¸.¤¨¨¤.¸¸...¸ .¤¸.¤¨¨¤¸.¤¨¨¤.¸\n\n~~✦ O Zine ✦~~\n\n\n\nSerão 5 zines com 24 páginas (500 unidades) cada em tamanho 12x17,9 cm (aproximadamente) em P&B  com o trabalho das principais artistas selecionadas pela curadoria do projeto\n\nUma versão digital em PDF com o trabalho de todas as artistas que enviaram propostas para o projeto. \n\n¸.¤¨¨¤.¸¸...¸ .¤¸.¤¨¨¤¸.¤¨¨¤.¸¸...¸ .¤¸.¤¨¨¤¸.¤¨¨¤.¸¸...¸ .¤¸.¤¨¨¤¸.¤¨¨¤.¸¸...¸ .¤¸.¤¨¨¤¸.¤¨¨¤.¸\n\n~~✦ RECOMPENSAS ✦~~\n\n\n\n¸.¤¨¨¤.¸¸...¸ .¤¸.¤¨¨¤¸.¤¨¨¤.¸¸...¸ .¤¸.¤¨¨¤¸.¤¨¨¤.¸¸...¸ .¤¸.¤¨¨¤¸.¤¨¨¤.¸¸...¸ .¤¸.¤¨¨¤¸.¤¨¨¤.¸\n\n~~✦ GRÁFICO DAS CONTAS ✦~~\n\n\n\n¸.¤¨¨¤.¸¸...¸ .¤¸.¤¨¨¤¸.¤¨¨¤.¸¸...¸ .¤¸.¤¨¨¤¸.¤¨¨¤.¸¸...¸ .¤¸.¤¨¨¤¸.¤¨¨¤.¸¸...¸ .¤¸.¤¨¨¤¸.¤¨¨¤.¸\n\n~~✦ PARTICIPE!!! VEJA COMO ENVIAR SEU TRABALHO ✦~~\n\nOs trabalhos serão avaliados pela Beatriz Lopes com apoio de outros quadrinistas (homens e mulheres!!) e serão avaliados aspectos técnicos (formato), qualidade de conteúdo e estética. \nO material poderá ser selecionado para impressão ou digital (PDF)\n\nO seu material  deve ser enviado para zinexxx1@gmail.com ATÉ O DIA 05 DE NOVEMBRO contendo: \n\nhistorias entre 1 (mín.) e 4 páginas (max.) \nArquivos em JPEG com 300DPI \nFonte legível para impressão em A5\n\nLembrando: \nO zine será impresso em A5 e também publicado em PDF \nOs materiais selecionados poderão ser publicado apenas em um dos formatos (papel ou digital) ou em ambos, conforme critério da curadoria. \n\nOUTROS APOIOS E INFORMAÇÕES SOBRE O PROJETO PODEM SER CONHECIDOS NO FACEBOOK ATRAVÉS: \n\n✦~ Do grupinho:\nhttps://www.facebook.com/groups/412768682173074/ \n\n✦~ CLIQUE AQUI para acessar a página do FACEBOOK\n\n¸.¤¨¨¤.¸¸...¸ .¤¸.¤¨¨¤¸.¤¨¨¤.¸¸...¸ .¤¸.¤¨¨¤¸.¤¨¨¤.¸¸...¸ .¤¸.¤¨¨¤¸.¤¨¨¤.¸¸...¸ .¤¸.¤¨¨¤¸.¤¨¨¤.¸\nOrçamentoO orçamento para projetos anteriores a 24/02/2015 normalmente pode ser encontrado na descrição acima.Denunciar este projeto ao Catarse","recAte30":0,"recAte60":4,"recAte90":2,"rec90Mais":10,"apoioAte30":0,"apoioAte60":274,"apoioAte90":19,"apoio90Mais":59,"regiao":"sudeste","url":"https://catarse.me/zinexxx"}