{"titulo":"Zumbi, Guerreiro dos Palmares","autor":"Moacir Martins","descricao":"A história de Zumbi e do Quilombo dos Palmares contada em uma HQ ousada de ficção histórica.","municipio":"Porto Alegre","uf":"RS","situacao":"não financiado","porcentagem":0.1617948717948718,"encerramento":"09/07/2015","ano":"2015","apoiadores":110,"modalidade":"tudo ou nada","valorLevantado":7857.052523549539,"meta":48561.81432938701,"novidades":19,"recompensas":14,"mencaoCcxp":"N","mencaoPolitica":"N","mencaoEconomia":"N","mencaoLgbt":"N","mencaoFeminismo":"N","mencaoQuestoesDeGenero":"N","mencaoReligiao":"N","mencaoHeroi":"N","mencaoHumor":"S","mencaoBiografia":"N","mencaoManga":"N","mencaoZine":"N","apresentacao":"O projeto Zumbi, Guerreiro dos Palmares é uma graphic novel, um álbum de quadrinhos elaborado por mim, Moacir Martins, desenhista, e por Carlos Ferreira, roteirista. Durante um ano, estivemos imersos em um processo criativo de pesquisa e de produção, que compactasse 200 anos da história do Quilombo dos Palmares, desde sua ascensão até sua queda. Rompendo com a cortina de esquecimento imposta pela narrativa oficial da história do Brasil, reconstituímos, recriamos e imaginamos, essa que é uma das passagens mais importantes e ignoradas de nossa história.Nossa ousadia de retratar eventos considerados marginais, sob uma ótica não oficialesca, tentou ser barrada por uma editora. Após o material concluído, ela solicitou ajustes na história, em especial, exigindo um final abrandado. Após um ano de pesquisa, nossas convicções e paixões pela história do Quilombo dos Palmares estavam reforçadas; então resolvemos resistir a essas alterações, que feriam nossa integridade como autores e contradiziam o que queríamos expressar no decorrer da trama. Com o contrato rescindido, resolvemos buscar novas parcerias para nossa publicação. Decidimos pelo financiamento coletivo através do Catarse, que acaba tendo muitas afinidades com esse projeto.Somente nossa paixão pela cultura brasileira justifica nosso empenho em querer publicar esta graphic novel de forma integral, como obra do gênero ficção histórica. No projeto original seriam 60 páginas de quadrinhos coloridas com aquarela, mas agora que ele está na mão dos autores, expandiremos esse material. Além do final inicialmente criado por nós, agora há trechos que haviam sido rejeitados ainda nos esboços.O livro também terá uma galeria de arte com estudos de personagens, paginas de storyboard e pin-ups de convidados especiais.                       Carlos Ferreira  Artista gráfico, diretor e roteirista. Desenvolve atividades em diversas áreas, como cinema, quadrinhos, televisão e música. Roteirista de histórias em quadrinhos publicadas no Brasil, Argentina e Japão, destacando-se os álbuns Kardec (Editora Leya), Os Sertões - A Luta e O Castelo, de Franz Kafka (Editora Nova Fronteira), Caos e a revista independente Picabu. Premiado no Salão Internacional de Desenhos para Imprensa, Festival internacional de Quadrinhos (FIQ), Bienal Internacional de Quadrinhos e Salão Internacional de Humor de Piracicaba.                   Moacir MartinsArtista gráfico, nas áreas de ilustração e quadrinhos.  Teve seus trabalhos publicados na revista Super Interessante – Aventuras na História, na série O Continente de São Pedro, para RBS TV, além de participação na imprensa sindical de Porto Alegre. Participa como desenhista e roteirista da Revista Picabu. Criador da revista em quadrinhos independente Strip Comics.                     É uma plataforma de financiamento que viabiliza projetos de interesse coletivo, de uma forma direta, segura e transparente, onde o investidor sabe de que forma seu dinheiro será utilizado e pode acompanhar as etapas do processo. Se o projeto não for aprovado o apoiador recebe seu dinheiro de volta sem nenhum custo.Saiba também que o Catarse já teve 200 mil apoiadores em pelo menos um projeto e 1,7 mil projetos financiados num valor total de 28 milhões.                     Se você se identificou com o projeto e quer ajudar a torná-lo realidade, faça seu cadastro e escolha nas caixas ao lado o tipo de recompensa que mais lhe agrada, depois escolha a forma de pagamento, que pode ser com cartão ou boleto bancário. Ajude-nos também espalhando a ideia, divulgando e compartilhando nossas postagens nas redes sociais. Lembrando que: se o projeto for bem-sucedido você leva recompensas extras.                    As recompensas são a contrapartida do investimento. Quanto mais você apoiar melhores recompensas terá.Com 20 reais você já pode fazer parte do Quilombo de Ibura e recebe o PDF, ou seja, a versão digital do livro e de quebra o nome nos agradecimentos do livro impresso.Já, com 80 reais, você fará parte no Quilombo de Nazareth, e você recebe um livro impresso com capa dura, autografado com seu nome nos agradecimentos.Com 100 reais, temos o Quilombo de Catucá, que dá direito ao livro impresso autografado, com seu nome nos agradecimentos mais um poster A3.Agora, com 135 reais, vem o Quilombo do Pau Picado, e você leva o livro impresso  autografado, com nome nos agradecimentos, poster A3 mais uma camiseta exclusiva.No Quilombo do Malunguinho, Contribuindo com 105 reais, estamos no Quilombo de Terra Dura, com direito ao livro  autografado, com nome nos agradecimentos, camiseta, poster A3 e uma caneca com arte em preto e branco exclusiva.Se você achou pouco, com 175 reais vem o Quilombo do Japomin, e você leva todos os itens do Terra Dura mais um caderno para esboços único, com a capa com arte original.No Quilombo de Buenos Aires, Não ficou satisfeito? Seja do Quilombo de Iguaraçu, e com 475 reais, você chega no Quilombo de Buenos Aires Com 890 reais, você recebe o Livro Edição Especial, autografado, com nome nos agradecimentos e uma incrível página original, em aquarela sobre papel, no formato 21x 30 cm, e se torna líder do Quilombo de Olinda.No Quilombo do Engenho Camorim, com 1.000 reais, prepare-se para receber No Quilombo dos Palmares, você é Zumbi, e por 1.700 reais leva a recompensa máxima, o livro edição especial, autografado, com nome nos agradecimentos,  camiseta, caneca, pôsters A3 autografado, coleção de cards, caderno para esboços, página original emoldurada e uma incrível escultura.                       Se conseguirmos alcançar o valor mínimo lançaremos uma recompensa surpresa para todos os apoiadores, o mesmo para cada 25% a mais arrecadados. Atingindo 150% faremos um Workshop sobre nossa experiência com o financiamento coletivo, em cada cidade onde o livro for lançado, para todos que apoiarem com mais de 80 reais.                  Dentro do orçamento está previsto o lançamento do livro em Porto Alegre e São Paulo, com exposição dos originais e palestra com os realizadores. Para cada 10% a mais alcançados faremos lançamentos em mais 2 capitais.                   Todos os apoiadores receberão por e-mail as atualizações sobre o andamento do projeto, com links para vídeos, artes, fotos e sites.Acompanhe os bastidores na nossa página do facebook:https://www.facebook.com/pages/Zumbi-Guerreiro-dos...Você também pode acompanhar o andamento do projeto aqui mesmo, nas abas Novidades,  Apoios e Comentários. Fique a vontade para interagir com os idealizadores.                  A entrega das recompensas está prevista para ?. Fique tranquilo, os custos já estão incluídos. É só esperar o carteiro chegar.OrçamentoO gráfico mostra como seu dinheiro será utilizado.Denunciar este projeto ao Catarse","recAte30":2,"recAte60":0,"recAte90":0,"rec90Mais":18,"apoioAte30":0,"apoioAte60":0,"apoioAte90":0,"apoio90Mais":0,"regiao":"sul","url":"https://catarse.me/zumbiguerreirodospalmares"}